{
  "</s>": 2,
  "<mask>": 250053,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "af_ZA": 250026,
  "ar_AR": 250001,
  "az_AZ": 250027,
  "bn_IN": 250028,
  "cs_CZ": 250002,
  "de_DE": 250003,
  "en_XX": 250004,
  "es_XX": 250005,
  "et_EE": 250006,
  "fa_IR": 250029,
  "fi_FI": 250007,
  "fr_XX": 250008,
  "gl_ES": 250051,
  "gu_IN": 250009,
  "he_IL": 250030,
  "hi_IN": 250010,
  "hr_HR": 250031,
  "id_ID": 250032,
  "it_IT": 250011,
  "ja_XX": 250012,
  "ka_GE": 250033,
  "kk_KZ": 250013,
  "km_KH": 250034,
  "ko_KR": 250014,
  "lt_LT": 250015,
  "lv_LV": 250016,
  "mk_MK": 250035,
  "ml_IN": 250036,
  "mn_MN": 250037,
  "mr_IN": 250038,
  "my_MM": 250017,
  "ne_NP": 250018,
  "nl_XX": 250019,
  "pl_PL": 250039,
  "ps_AF": 250040,
  "pt_XX": 250041,
  "ro_RO": 250020,
  "ru_RU": 250021,
  "si_LK": 250022,
  "sl_SI": 250052,
  "sv_SE": 250042,
  "sw_KE": 250043,
  "ta_IN": 250044,
  "te_IN": 250045,
  "th_TH": 250046,
  "tl_XX": 250047,
  "tr_TR": 250023,
  "uk_UA": 250048,
  "ur_PK": 250049,
  "vi_VN": 250024,
  "xh_ZA": 250050,
  "zh_CN": 250025
}
