{"</s>": 0, "<unk>": 1, ",": 2, "\u2581the": 3, "\u2581of": 4, ".": 5, "\u2581and": 6, "\u2581": 7, "\u2581to": 8, "\u3002": 9, "\u2581in": 10, "\u7684": 11, "\u2581a": 12, "\u3001": 13, "\u2581for": 14, "-": 15, "\u548c": 16, ")": 17, "\u2581on": 18, "\u2581that": 19, "\u2581(": 20, "'": 21, "s": 22, "?": 23, "\u2581The": 24, ";": 25, "\u2581I": 26, "\u2581with": 27, "\u2581-": 28, "\u2581by": 29, "\u2581is": 30, "\u5e74": 31, "\u2581be": 32, "\u2581as": 33, "(": 34, ":": 35, "\u5728": 36, "\u2581you": 37, "\u2581\"": 38, "\u2581it": 39, "/": 40, "\u6708": 41, "\u2581was": 42, "\u2581its": 43, "\u2581are": 44, "\u2581United": 45, "\u2581at": 46, "\u300b": 47, "!": 48, "\u2581from": 49, "\u2581or": 50, "\u300a": 51, "\u2581Nations": 52, "\u2581have": 53, "\u2581not": 54, "\u4e86": 55, "\u2581this": 56, "\u2581an": 57, "\u2581all": 58, "t": 59, "\u2581which": 60, "\u2581their": 61, "\u2581Committee": 62, "\u5bf9": 63, "\u2581has": 64, "\u4e0e": 65, "\u2581In": 66, "\u2581States": 67, "...": 68, "\u662f": 69, "\u6216": 70, "\u2581international": 71, "\u2581been": 72, "\u2581will": 73, "\u4e3a": 74, "\u65e5": 75, "\u7b2c": 76, "\u2581had": 77, "\u2581A": 78, "\u2581also": 79, "\u4e2d": 80, "A": 81, "\u2581It": 82, "\u2581'": 83, "\u2581were": 84, "\u2581other": 85, "a": 86, "\u4ee5\u53ca": 87, "\u2581should": 88, "\u2581Council": 89, "\u2581development": 90, "\u5e76": 91, "\u2581would": 92, "\u2581rights": 93, "\u2581countries": 94, "\u2581s": 95, "\u5c06": 96, "m": 97, "1": 98, "\u2581report": 99, "\u2581You": 100, "\u5305\u62ec": 101, "ing": 102, "\u2581\u6211": 103, "d": 104, "\u2581me": 105, "\u2581\u5728": 106, "\u2581we": 107, "\u2581resolution": 108, "b": 109, "\u2581including": 110, "\u2581under": 111, "\u95ee\u9898": 112, "\u2581women": 113, "\u4ee5": 114, "\u2581such": 115, "3": 116, "\u2581human": 117, "\u2581work": 118, "\u2581General": 119, "\u2581Assembly": 120, "\u6211": 121, "\u2581can": 122, "\u6709": 123, "\u2581support": 124, "\u2581information": 125, "2": 126, "\u2581national": 127, "\u4eba": 128, "re": 129, "\u2581out": 130, "\u2581State": 131, "\u2581\u4f60": 132, "6": 133, "\u2581session": 134, "\u2581they": 135, "General": 136, "\u5173\u4e8e": 137, "4": 138, "\u2581one": 139, "\u2581We": 140, "\u2581Convention": 141, "\u65f6": 142, "\u2581implementation": 143, "\u2581Secretary": 144, "\u5c31": 145, "\u4f60": 146, "\u2581do": 147, "c": 148, "\u5411": 149, "\u4e0a": 150, "\u2581right": 151, "\u2581more": 152, "\u5176": 153, "\u2581made": 154, "\u4e0d": 155, "\u56fd\u5bb6": 156, "12": 157, "\u2581my": 158, "7": 159, "\u63d0\u4f9b": 160, "\u2581there": 161, "\u2581Government": 162, "\u2581Commission": 163, "\u2581into": 164, "\u2581those": 165, "\u800c": 166, "\u2581International": 167, "\u2581your": 168, "\u2581he": 169, "5": 170, "\u2581activities": 171, "\u2581against": 172, "C": 173, "\u2581his": 174, "\u2581well": 175, "\u8fdb\u884c": 176, "e": 177, "\u516c\u7ea6": 178, "\u2581no": 179, "\u2581through": 180, "\u2581about": 181, "\u4ed6": 182, "\u2581but": 183, "),": 184, "10": 185, "\u59d4\u5458\u4f1a": 186, "\u2581up": 187, "\u53ca": 188, "\u2581any": 189, "\u2581law": 190, "\u2581between": 191, "\u2581so": 192, "\u5de5\u4f5c": 193, ")\u3002": 194, "\u2581meeting": 195, "\u2581\u201c": 196, "9": 197, "\u65b9\u9762": 198, "\u2581them": 199, "\u2581who": 200, "\u2581What": 201, "\u2581know": 202, "\u2581per": 203, "\u2581need": 204, "\u2581measures": 205, "\u2581This": 206, "\u901a\u8fc7": 207, "\u2581system": 208, "\u2581what": 209, "\u2581country": 210, "\u2581new": 211, "\u2581Security": 212, "\u2581security": 213, "\u2581organizations": 214, "\u201d": 215, "\u2581time": 216, "\u2581Mr": 217, "\u2581No": 218, "\u2581Conference": 219, "\u6709\u5173": 220, "\u25811": 221, "\u00b7": 222, "\u2581Republic": 223, "\u2581cooperation": 224, "\u2581efforts": 225, "\u2581these": 226, "\u2581draft": 227, "\u8054\u5408\u56fd": 228, "S": 229, "\u6211\u4eec": 230, "\u2581could": 231, "L": 232, "\u4ece": 233, "\u6761": 234, "\u2581people": 235, "\u2581children": 236, "\u2581take": 237, "\u2581like": 238, "\u2581some": 239, "\u2581Development": 240, "\u5730": 241, "\u4e5f": 242, ").": 243, "\u62a5\u544a": 244, "\u2581if": 245, "\u65b9\u6848": 246, "\u2581resources": 247, "\u2581programme": 248, "\u2581He": 249, "ed": 250, "8": 251, "\u2581may": 252, "\u2581Rights": 253, "11": 254, "\u4e2a": 255, "\u2581non": 256, "\u9700\u8981": 257, "\u4e8e": 258, "\u2581regional": 259, "\u6bb5": 260, "\u53f7\u51b3\u8bae": 261, "\u2581two": 262, "\u6240": 263, "\u2581--": 264, "\u56fd\u9645": 265, "\u88ab": 266, "\u2581number": 267, "\u5230": 268, "\u2581cent": 269, "\u5e94": 270, "\u7531": 271, "\u6765": 272, "\u2581only": 273, "\u2581Group": 274, "\u2581assistance": 275, "\u5148\u751f": 276, "\u653f\u5e9c": 277, "\u2581order": 278, "\u2581ensure": 279, "\u2581issues": 280, "\u2581provide": 281, "\u6267\u884c": 282, "\u2581use": 283, "\u2581paragraph": 284, "\u2581financial": 285, "\u2581our": 286, "\u2581process": 287, "\u8fd9\u4e9b": 288, "\u2581economic": 289, "\u6d3b\u52a8": 290, "\u90fd": 291, "\u2581over": 292, "\u2581don": 293, "ll": 294, "\u2581Human": 295, "\u2581than": 296, "\u2581further": 297, "\u2581members": 298, "\u2581her": 299, "\u8bf4": 300, "\u2581social": 301, "\u2581just": 302, "\u2581article": 303, "\u6839\u636e": 304, "\u2581services": 305, "\u2581Office": 306, "\u2581must": 307, "\u2581And": 308, "\u4e00\u4e2a": 309, "\u2581Special": 310, "\u6ca1\u6709": 311, "\u2581particular": 312, "\u2581here": 313, "\u652f\u6301": 314, "\u2581party": 315, "\u8981\u6c42": 316, "\u2581developing": 317, "\u2581\u4ed6": 318, "\u2581provided": 319, "\u2581relevant": 320, "\u2581shall": 321, "\u201c": 322, "\u2581within": 323, "\u25812.": 324, "\u2581him": 325, "\u53ef": 326, "\u4ed6\u4eec": 327, "\u2581years": 328, "\u2581programmes": 329, "\u4f46": 330, "\u2581That": 331, "\u2581decision": 332, "\u4e00": 333, "\u25811.": 334, "\u2581\u6211\u4eec": 335, "\u4f1a\u8bae": 336, "\u2581C": 337, "\u5417": 338, "E": 339, "\u2581first": 340, "\u2581public": 341, "\u8981": 342, "\u2581management": 343, "\u2581December": 344, "\u2581[": 345, "\u2581when": 346, "\u2581areas": 347, "\u6cd5": 348, "\u5df2": 349, "\u2581adopted": 350, "\u2581period": 351, "\u2581make": 352, "\u2581staff": 353, "\u2581health": 354, "\u6240\u6709": 355, "\u2581now": 356, ");": 357, "\u2581held": 358, "\u4e0b": 359, "\u4ee3\u8868": 360, "\u2581where": 361, "\u2581during": 362, "\u2581level": 363, "\u6027": 364, "\u8fd8": 365, "30": 366, "\u7ee7\u7eed": 367, "\u2581being": 368, "\u8005": 369, "\u2581persons": 370, "\u53d1\u5c55": 371, "\u2581President": 372, "i": 373, "\u2581go": 374, "\u4f1a": 375, "\u2581review": 376, "\u2581regard": 377, "\u540e": 378, "\u2581B": 379, "\u5987\u5973": 380, "\u7ec4\u7ec7": 381, "\u2581protection": 382, "\u2581education": 383, "\u5b83": 384, "\u53ef\u4ee5": 385, "]": 386, "\u9879\u76ee": 387, "\u5efa\u8bae": 388, "\u2581action": 389, "\u2581parties": 390, "\u8be5": 391, "\u2581political": 392, "\u2581At": 393, "\u2581legal": 394, "\u4f5c\u4e3a": 395, "\u2581Programme": 396, "\u5df2\u7ecf": 397, "\u2581situation": 398, "\u4f7f": 399, "\u2581get": 400, "\u5408\u4f5c": 401, "\u2581continue": 402, "\u2581As": 403, "\u2581taken": 404, "\u2581peace": 405, "\u2581community": 406, "\u2581Organization": 407, "\u7b49": 408, "\u2581capacity": 409, "\u25813.": 410, "\u2581accordance": 411, "\u2581said": 412, "\u25812": 413, "\u2581following": 414, "\u2581training": 415, "\u2581policy": 416, "\u2581agenda": 417, "\u7684\u62a5\u544a": 418, "ve": 419, "\u2581respect": 420, "\u4f7f\u7528": 421, "\u2581recommendations": 422, "\u2581part": 423, "\u2581special": 424, "\u2581Member": 425, "\u2581world": 426, "\u5979": 427, "\u2581did": 428, "\u2581effective": 429, "\u5fc5\u987b": 430, "\u2581among": 431, "\u2581important": 432, "\u60c5\u51b5": 433, "20": 434, "\u7f8e\u5143": 435, "\u2581before": 436, "\u4fc3\u8fdb": 437, "\u673a\u6784": 438, "\u2581access": 439, "\u2581\u7b2c": 440, "15": 441, "\u884c\u52a8": 442, "\u2581both": 443, "\u2581most": 444, "\u2581reports": 445, "\u2581They": 446, "\u2581established": 447, "\u8fd9\u4e00": 448, "\u540d": 449, "\u2581S": 450, "\u2581Africa": 451, "\u8ba4\u4e3a": 452, "\u53ef\u80fd": 453, "\u5904\u7406": 454, "\u2581role": 455, "\u2581To": 456, "\u65e5\u7b2c": 457, "\u2581progress": 458, "\u2581related": 459, "\u53c2\u4e0e": 460, "\u89c4\u5b9a": 461, "\u2581Parties": 462, "\u4fdd\u62a4": 463, "\u7ecf\u6d4e": 464, "\u2581year": 465, "y": 466, "\u2581working": 467, "\u2581same": 468, "\u2581many": 469, "\u2581gender": 470, "\u2581E": 471, "\u2581good": 472, "\u258110": 473, "\u2581There": 474, "\u5185": 475, "\u63aa\u65bd": 476, "\u2581June": 477, "\"": 478, "\u2581violence": 479, "ly": 480, "\u2581way": 481, "\u2581view": 482, "\u2581World": 483, "\u2581present": 484, "\u7ba1\u7406": 485, "\u540c": 486, "\u25814.": 487, "\u2581see": 488, "\u2581want": 489, "\u25813": 490, "\u5efa\u7acb": 491, "\u5b9e\u65bd": 492, "\u2581global": 493, "\u2581she": 494, "\u786e\u4fdd": 495, "th": 496, "\u6cd5\u5f8b": 497, "\u2581Economic": 498, "\u5427": 499, "\u2581But": 500, "er": 501, "\u5ba1\u67e5": 502, "\u2581appropriate": 503, "\u2581technical": 504, "\u653f\u7b56": 505, "\u83b7\u5f97": 506, "\u53f7": 507, "\u7279\u522b\u662f": 508, "\u2581nuclear": 509, "\u25815": 510, "\u670d\u52a1": 511, "\u2581us": 512, "\u2581three": 513, "\u628a": 514, "\u2581Social": 515, "\u5927\u4f1a": 516, "\u5373": 517, "\u2581budget": 518, "\u2581item": 519, "\u2581full": 520, "\u8fd9": 521, "\u2581P": 522, "\u2581set": 523, "\u2581Board": 524, "\u2581necessary": 525, "\u51b3\u5b9a": 526, "\u2581basis": 527, "\u2581African": 528, "\u8fd9\u79cd": 529, "\u7684\u4eba": 530, "\u2581how": 531, "18": 532, "\u80fd": 533, "\u2581\u56e0\u6b64": 534, "\u52a0\u5f3a": 535, "\u2581institutions": 536, "\u2581without": 537, "\u2581\u300a": 538, "\u2581case": 539, "\u2581possible": 540, "\u2581place": 541, "\u81f3": 542, "):": 543, "\u4efb\u4f55": 544, "\u65e5\u81f3": 545, "\u6b3e": 546, "\u2581million": 547, "\u8ba1\u5212": 548, "\u793e\u4f1a": 549, "\u2581\u5173\u4e8e": 550, "\u5927": 551, "\u2581National": 552, "\u91c7\u53d6": 553, "\u589e\u52a0": 554, "\u2581groups": 555, "P": 556, "\u2581after": 557, "\u7684\u5de5\u4f5c": 558, "\u2581think": 559, "\u2581provisions": 560, "\u2581got": 561, "\u2581All": 562, "\u2581meetings": 563, "\u52aa\u529b": 564, "\u63d0\u51fa": 565, "\u2581cases": 566, "\u2581since": 567, "\u513f\u7ae5": 568, "\u2581policies": 569, "\u2581July": 570, "g": 571, "\u91cc": 572, "\u53ca\u5176": 573, "\u2581consideration": 574, "\u2581general": 575, "\u533a\u57df": 576, "\u80fd\u591f": 577, "\u2581Working": 578, "\u2581needs": 579, "\u25815.": 580, "\u5f00\u5c55": 581, "\u2581\u6b64\u5916": 582, "\u2581On": 583, "\u2581very": 584, "\u2581upon": 585, "\u2581include": 586, "\u2581end": 587, "Add": 588, "f": 589, "\u2581data": 590, "\u2581For": 591, "17": 592, "\u89e3\u51b3": 593, "\u2581concerned": 594, "\u65b0\u7684": 595, "\u5b9e\u73b0": 596, "\u6218\u7565": 597, "\u2581trade": 598, "\u2581while": 599, "\u2581Court": 600, "\u2581local": 601, "\u2581issue": 602, "\u2581each": 603, "\u2581account": 604, "\u53bb": 605, "\u2581framework": 606, "\u2581high": 607, "\u2581available": 608, "\u2581\u5979": 609, "\u2581So": 610, "\u2581used": 611, "\u2581back": 612, "I": 613, "\u6559\u80b2": 614, "\u66f4": 615, "\u5404": 616, "\u4e00\u4e9b": 617, "al": 618, "\u2581Oh": 619, "\u2581She": 620, "\u8ba8\u8bba": 621, "Q": 622, "\u2581region": 623, "\u2581New": 624, "\u2581increase": 625, "\u2581Yeah": 626, "\u524d": 627, "\u5176\u4ed6": 628, "\u2581noted": 629, "\u2581Fund": 630, "\u2581proposed": 631, "\u25814": 632, "\u2581European": 633, "14": 634, "\u2581May": 635, "\u65b0": 636, "\u56e0\u4e3a": 637, "\u2581importance": 638, "\u4ee5\u4fbf": 639, "\u2581area": 640, "\u7279\u522b": 641, "\u25818": 642, "\u2581humanitarian": 643, "\u2581Secretariat": 644, "\u63d0\u4ea4": 645, "\u7528": 646, "\u786e\u5b9a": 647, "\u2581considered": 648, "\u2581group": 649, "\u2581Women": 650, "\u2581based": 651, "\u7f14\u7ea6\u56fd": 652, "\u6280\u672f": 653, "\u2581society": 654, "\u2581delegation": 655, "\u2581address": 656, "B": 657, "\u2581promote": 658, "\u2581September": 659, "\u673a\u5236": 660, "\u2581submitted": 661, "\u2581D": 662, "\u5f97\u5230": 663, "\u2581conflict": 664, "\u2581developed": 665, "25": 666, "\u2581Action": 667, "\u7cfb\u7edf": 668, "\u25816.": 669, "16": 670, "\u258115": 671, "or": 672, "\u7684\u95ee\u9898": 673, "\u7684\u56fd\u5bb6": 674, "\u7ed9": 675, "\u5b89\u5168": 676, "\u6307\u51fa": 677, "\u2581particularly": 678, "\u2581Union": 679, "\u2581November": 680, "\u65af": 681, "\u2581participation": 682, "\u2581life": 683, "\u5ba1\u8bae": 684, "\u548c\u5176\u4ed6": 685, "\u2581If": 686, "\u2581resolutions": 687, "\u8bf4\u660e": 688, "\u2581sustainable": 689, "13": 690, "\u25816": 691, "\u2581October": 692, "\u2581poverty": 693, "\u2581child": 694, "\u2581because": 695, "\u2581bodies": 696, "\u554a": 697, "\u2581plan": 698, "\u4eba\u6743": 699, "\u7684\u60c5\u51b5": 700, "\u2581sector": 701, "\u53c2\u52a0": 702, "\u591a": 703, "\u51cf\u5c11": 704, "\u2581document": 705, "\u5229\u7528": 706, "\u8c03\u67e5": 707, "\u5168\u7403": 708, "\u258130": 709, "\u2581levels": 710, "\u2581note": 711, "\u2581specific": 712, "\u671f\u95f4": 713, "19": 714, "23": 715, "\u5176\u4e2d": 716, "\u2581going": 717, "\u2581Article": 718, "\u4eba\u5458": 719, "2005": 720, "\u2581help": 721, "\u4f5c\u51fa": 722, "\u258112": 723, "\u2581Mission": 724, "\u2581field": 725, "\u2581long": 726, "\u25819": 727, "\u6587\u4ef6": 728, "\u6b63\u5728": 729, "\u2581required": 730, "\u2581come": 731, "\u2581current": 732, "\u79d8\u4e66\u5904": 733, "\u2581still": 734, "\u5462": 735, "\u2581weapons": 736, "31": 737, "\u2581project": 738, "\u597d": 739, "\u2581Department": 740, "\u2581agencies": 741, "\u2581future": 742, "\u2581civil": 743, "\u5177\u6709": 744, "\u5982": 745, "n": 746, "\u8fd9\u4e2a": 747, "in": 748, "\u2581requirements": 749, "\u2581military": 750, "\u7814\u7a76": 751, "\u2581Declaration": 752, "\u5236\u5b9a": 753, "\u2581requested": 754, "\u2581operations": 755, "\u2581various": 756, "\u8bc4\u4f30": 757, "\u2581Law": 758, "\u652f\u52a9": 759, "\u5e76\u4e14": 760, "\u2581Governments": 761, "\u2581authorities": 762, "\u9886\u57df": 763, "22": 764, "\u2581context": 765, "up": 766, "\u258120": 767, "\u2581\u4e0d": 768, "\u8d44\u6e90": 769, "21": 770, "\u6d89\u53ca": 771, "\u2581additional": 772, "\u2581March": 773, "\u8d1f\u8d23": 774, "\u2581addition": 775, "\u800c\u4e14": 776, "\u7a0b\u5e8f": 777, "\u25817.": 778, "\u25812005": 779, "24": 780, "\u63a5\u53d7": 781, "\u55ce": 782, "\u2581means": 783, "\u8fdb\u4e00\u6b65": 784, "\u5f97": 785, "\u2581control": 786, "\u2581representatives": 787, "\u2581then": 788, "\u2581agreed": 789, "\u2581police": 790, "\u2581down": 791, "\u2581even": 792, "D": 793, "\u2581Protocol": 794, "\u2581High": 795, "\u5f71\u54cd": 796, "\u5de5\u4f5c\u4eba\u5458": 797, "\u2581contained": 798, "\u2581\u8fd9": 799, "on": 800, "\u2581\u6839\u636e": 801, "\u2581South": 802, "\u2581Report": 803, "\u2581p": 804, "2000": 805, "\u56fd": 806, "\u2581mandate": 807, "\u2581\u59d4\u5458\u4f1a": 808, "\u2581towards": 809, "\u2581given": 810, "\u25817": 811, "\u5de5\u4f5c\u7ec4": 812, "\u5404\u79cd": 813, "\u4e4b\u540e": 814, "\u2581However": 815, "\u4e2d\u5fc3": 816, "\u2581above": 817, "\u2581April": 818, "\u81ea": 819, "\u89c1": 820, "\u6807\u51c6": 821, "\u76ee\u6807": 822, ".1": 823, "\u2581concern": 824, "\u2581impact": 825, "\u258111": 826, "\u258118": 827, "\u2581approach": 828, "\u2581representative": 829, "\u2581continued": 830, "2002": 831, "2004": 832, "\u2581change": 833, "\u2581family": 834, "\u2581projects": 835, "\u672c": 836, "\u2581conditions": 837, "\u2581attention": 838, "CN": 839, "28": 840, "\u2581Rapporteur": 841, "\u2581population": 842, "\u2581does": 843, "\u2581Affairs": 844, "\u534f\u52a9": 845, "\u2581organization": 846, "\u2581give": 847, "\u79d8\u4e66\u957f": 848, "2003": 849, "\u6bd4": 850, "\u2581\u5bf9": 851, "2006": 852, "\u2581request": 853, "\u51fa": 854, "27": 855, "\u80fd\u529b": 856, "\u6761\u7ea6": 857, "\u2581member": 858, "\u2581concerning": 859, "\u2581status": 860, "o": 861, "\u2581private": 862, "\u5b50": 863, "\u8868\u793a": 864, "\u4e4b\u95f4": 865, "\u4fe1\u606f": 866, "\u6210\u5458": 867, ")\u3001": 868, "\u5b89\u5168\u7406\u4e8b\u4f1a": 869, "\u7684\u6743\u5229": 870, "X": 871, "2001": 872, "\u2581\u4f46\u662f": 873, "\u534f\u8c03": 874, "\u2581major": 875, "\u2581establishment": 876, "\u5404\u56fd": 877, "\u5b89\u6392": 878, "\u65e0": 879, "\u7406\u4e8b\u4f1a": 880, "\u73af\u5883": 881, "\u2581Well": 882, "26": 883, "\u2581relating": 884, "\u2581January": 885, "\u8fc7": 886, "\u2581discrimination": 887, "\u63f4\u52a9": 888, "\u56e0\u6b64": 889, "\u8003\u8651": 890, "\u5206": 891, "\u4e4b": 892, "\u2581say": 893, "\u2581gonna": 894, "\u2581statement": 895, "\u5b83\u4eec": 896, "see": 897, "\u25818.": 898, "\u2581rules": 899, "\u2581consider": 900, "\u6743\u5229": 901, "\u5236\u5ea6": 902, "\u2581justice": 903, "\u2581How": 904, "\u5730\u533a": 905, "\u25812006": 906, "\u4e16\u754c": 907, "\u4e3b\u8981": 908, "\u2581care": 909, "\u2581Palestinian": 910, "\u2581comprehensive": 911, "\u2581second": 912, "\u2581better": 913, "\u5e94\u5f53": 914, "\u2581question": 915, "\u2014": 916, "\u25812000": 917, "\u2581force": 918, "\u662f\u5426": 919, "\u62c9": 920, "\u2581total": 921, "\u25812004": 922, "\u2581legislation": 923, "\u56e0": 924, "\u4e3b\u5e2d": 925, "\u2581entitled": 926, "\u2581own": 927, "\u53d1\u8a00": 928, "\u2581monitoring": 929, "\u60f3": 930, "\u2581F": 931, "\u25812002": 932, "\u2581provision": 933, "\u2581reporting": 934, "\u2581systems": 935, "\u2581taking": 936, "\u2581inter": 937, "\u53d7": 938, "2007": 939, "\u2581whether": 940, "\u2581expressed": 941, "\u2581strengthen": 942, "\u2581coordination": 943, "\u2581received": 944, "29": 945, "\u2581domestic": 946, "\u2581men": 947, "\u2581addressed": 948, "\u8d39\u7528": 949, "2008": 950, "\u2581Yes": 951, "\u4e3e\u884c": 952, "\u2581different": 953, "\u2581much": 954, "\u25812003": 955, "\u2581existing": 956, "\u5f00\u59cb": 957, "\u2581mechanisms": 958, "\u2581implement": 959, "\u2581Executive": 960, "\u2581responsibility": 961, "\u2581II": 962, "\u2581man": 963, "\u2581armed": 964, "\u8bf7": 965, "\u5171\u540c": 966, "\u2581therefore": 967, "\u2581\u5982\u679c": 968, "\u2581practices": 969, "\u6709\u5173\u7684": 970, "\u6700": 971, "\u2581increased": 972, "\u4e4b\u524d": 973, "\u2581especially": 974, "\u2581last": 975, "\u2581Act": 976, "\u2581costs": 977, "\u2581annex": 978, "\u2581result": 979, "\u90e8\u95e8": 980, "\u653f\u6cbb": 981, "\u2581principles": 982, "\u2581Arab": 983, "\u57f9\u8bad": 984, "\u258116": 985, "\u2581technology": 986, "\u2581too": 987, "\u2581included": 988, "%": 989, "\u2581procedures": 990, "\u2581obligations": 991, "\u4ee3\u8868\u56e2": 992, "\u7279": 993, "\u258114": 994, "\u5e2e\u52a9": 995, "\u7684\u5efa\u8bae": 996, "\u672a": 997, "\u6cd5\u9662": 998, "\u5916": 999, "\u25819.": 1000, "\u25812008": 1001, "\u63d0\u9ad8": 1002, "\u5bf9\u4e8e": 1003, "\u2581fully": 1004, "\u70b9": 1005, "\u25812007": 1006, "\u2581personnel": 1007, "\u258113": 1008, "\u2581results": 1009, "\u76ee\u524d": 1010, "\u884c\u4e3a": 1011, "\u2581might": 1012, "\u258119": 1013, "\u2581\u4ed6\u4eec": 1014, "\u4ec0\u4e48": 1015, "\u6309\u7167": 1016, "\u5f88": 1017, "\u53d7\u5230": 1018, "\u258117": 1019, "\u6c34": 1020, "\u65b9\u9762\u7684": 1021, "\u7528\u4e8e": 1022, "\u2581standards": 1023, "\u5f3a\u8c03": 1024, "\u2581rule": 1025, "\u516c\u53f8": 1026, "\u5e94\u8be5": 1027, "\u25812001": 1028, "\u2581water": 1029, "\u2581criminal": 1030, "\u2581adoption": 1031, "\u2581small": 1032, "\u2581key": 1033, "\u2581terms": 1034, "\u2581subject": 1035, "\u2581fact": 1036, "\u627f\u8bfa": 1037, "\u4eba\u6c11": 1038, "\u2581amount": 1039, "\u2581regarding": 1040, "\u81ea\u5df1": 1041, "\u2581These": 1042, "\u2581environment": 1043, "h": 1044, "\u65b9\u5f0f": 1045, "\u2581funds": 1046, "\u258131": 1047, "\u2581already": 1048, "\u5c0f": 1049, "\u2581000": 1050, "\u5982\u679c": 1051, "\u5fb7": 1052, "\u5c0f\u7ec4": 1053, "\u90e8\u5206": 1054, "\u2581Representative": 1055, "\u65f6\u95f4": 1056, "\u975e\u6d32": 1057, "\u6210\u4e3a": 1058, "\u57fa\u91d1": 1059, "\u2581contributions": 1060, "\u00e9": 1061, "\u2581day": 1062, "\u2581With": 1063, "*": 1064, "\u4e0d\u80fd": 1065, "\u2581\u4f46": 1066, "\u2581improve": 1067, "\u5982\u4f55": 1068, "\u2581follow": 1069, "\u2581peacekeeping": 1070, "\u2581challenges": 1071, "\u9ad8": 1072, "\u4e2d\u7684": 1073, "\u5219": 1074, "\u7531\u4e8e": 1075, "\u2581My": 1076, "\u2581agreement": 1077, "\u2581decided": 1078, "\u2581Ministry": 1079, "\u2581risk": 1080, "\u627f\u8ba4": 1081, "\u4e00\u9879": 1082, "\u2581consultations": 1083, "\u975e": 1084, "\u2581providing": 1085, "\u534f\u5b9a": 1086, "\u2581response": 1087, "\u2581person": 1088, "\u5973\u58eb": 1089, "\u505a": 1090, "\u2581strengthening": 1091, "\u2581called": 1092, "based": 1093, "\u2581Come": 1094, "\u90a3": 1095, "\u5bb6\u5ead": 1096, "\u2581secretariat": 1097, "\u6570\u636e": 1098, "\u2581decisions": 1099, "\u2581August": 1100, "\u2581Advisory": 1101, "\u65e0\u6cd5": 1102, "\u8d44\u6599": 1103, "\u2581indigenous": 1104, "\u2581together": 1105, "\u9f13\u52b1": 1106, "\u53c8": 1107, "\u2581terrorism": 1108, "\u5e0c\u671b": 1109, "\u2581food": 1110, "\u2581best": 1111, "\u539f\u5219": 1112, "\u2581commitment": 1113, "\u2581victims": 1114, "\u258110.": 1115, "\u2581\u662f": 1116, "\u2581post": 1117, "\u7740": 1118, "\u2581call": 1119, "\u540c\u65f6": 1120, "\u8d44\u91d1": 1121, "\u2581off": 1122, "\u9884\u7b97": 1123, "\u2581HIV": 1124, "\u2581least": 1125, "\u2581America": 1126, "\u2581behalf": 1127, "\u2581service": 1128, "\u2581disarmament": 1129, "\u2581Let": 1130, "governmental": 1131, "\u8ba9": 1132, "\u2581Do": 1133, "\u2581assessment": 1134, "\u2581environmental": 1135, "\u2581February": 1136, "\u529e\u6cd5": 1137, "building": 1138, "\u2581example": 1139, "\u2581initiatives": 1140, "\u2581Iraq": 1141, "\u2581put": 1142, "\u2581government": 1143, "\u2581*": 1144, "\u2581due": 1145, "\u4ee5\u8272\u5217": 1146, "\u2581matter": 1147, "\u5b8c\u6210": 1148, "\u2581recent": 1149, "\u2581mission": 1150, "\u2581five": 1151, "\u2581prevention": 1152, "\u2581de": 1153, "\u5316": 1154, "\u2581Israel": 1155, "\u2581Why": 1156, "\u2581another": 1157, "\u9879": 1158, "\u2581provides": 1159, "\u2581Hey": 1160, "\u5177\u4f53": 1161, "\u6ce8\u610f\u5230": 1162, "\u90e8": 1163, "\u79d1": 1164, "\u7279\u6d3e\u56e2": 1165, "\u2581reported": 1166, "\u2581several": 1167, "\u2581dialogue": 1168, "\u2581meet": 1169, "\u4f1a\u5458\u56fd": 1170, "\u7684\u80fd\u529b": 1171, "\u2581lack": 1172, "\u76f8\u5173": 1173, "\u258111.": 1174, "\u2581never": 1175, "\u2581took": 1176, "\u2581develop": 1177, "F": 1178, "\u2581actions": 1179, "\u2581common": 1180, "\u2581...": 1181, "\u7684\u5f71\u54cd": 1182, "\u5168\u9762": 1183, "\u2581space": 1184, "\u2581equality": 1185, "\u6743": 1186, "\u65b9\u6cd5": 1187, "\u2581significant": 1188, "\u2581little": 1189, "\u2581strategy": 1190, "\u91c7\u7528": 1191, "\u2581every": 1192, "\u6539\u5584": 1193, "\u548c\u5e73": 1194, "\u2581land": 1195, "\u5929": 1196, "\u2581East": 1197, "\u2581four": 1198, "es": 1199, "\u2581Service": 1200, "\u2581Ms": 1201, "1999": 1202, "un": 1203, "\u2581again": 1204, "\u2581reform": 1205, "\u2581application": 1206, "\u2581problems": 1207, "\u5bb6": 1208, "\u5c14": 1209, "\u90a3\u4e9b": 1210, "\u624b": 1211, "\u4ee5\u4e0b": 1212, "\u2581missions": 1213, "\u2581really": 1214, "2009": 1215, "\u2581matters": 1216, "\u2581look": 1217, "\u258122": 1218, "\u2581next": 1219, "\u6309": 1220, "\u6846\u67b6": 1221, "\u4e09": 1222, "\u2581trafficking": 1223, "\u2581am": 1224, "\u2581done": 1225, "\u2581\u8fd9\u4e9b": 1226, "\u2581cost": 1227, "\u4f8b\u5982": 1228, "\u2581documents": 1229, "\u514b": 1230, "\u2581something": 1231, "r": 1232, "\u258121": 1233, "\u4e8c": 1234, "\u4e2a\u4eba": 1235, "\u518d": 1236, "\u2581requests": 1237, "\u2581arms": 1238, "\u2581regular": 1239, "\u2581G": 1240, "\u2581peoples": 1241, "\u5c24\u5176\u662f": 1242, "\u2581\u5b83": 1243, "\u2581\u7136\u800c": 1244, "\u2581establish": 1245, "\u2019": 1246, "\u8bbe\u7acb": 1247, "\u2581UNDP": 1248, "\u63a8\u52a8": 1249, "\u2581biennium": 1250, "\u9488\u5bf9": 1251, "\u2581found": 1252, "\u2581promotion": 1253, "\u53d1\u751f": 1254, "\u2581\u8054\u5408\u56fd": 1255, "\u6279\u51c6": 1256, "\u540c\u610f": 1257, "\u7684\u6240\u6709": 1258, "\u4e0d\u662f": 1259, "\u7684\u6d3b\u52a8": 1260, "\u2581Permanent": 1261, "\u2581business": 1262, "\u2581crime": 1263, "\u76d1\u6d4b": 1264, "\u2581didn": 1265, "\u2581tell": 1266, "\u2581Information": 1267, "\u6539\u9769": 1268, "\u2581para": 1269, "\u963f": 1270, "\u2581girls": 1271, ")(": 1272, "\u258112.": 1273, "\u2581planning": 1274, "\u63d0\u4f9b\u4e86": 1275, "\u258125": 1276, "\u2581practice": 1277, "\u2581doing": 1278, "\u2581acts": 1279, "term": 1280, "\u5904": 1281, "\u2581main": 1282, "\u7f8e\u56fd": 1283, "\u4f5c": 1284, "\u2581cultural": 1285, "\u2581employment": 1286, "\u2581focus": 1287, "\u4fdd\u8bc1": 1288, "\u8054\u5408": 1289, "\u2581priority": 1290, "\u2581One": 1291, "\u2581While": 1292, "\u4f5c\u7528": 1293, "\u2581needed": 1294, "\u2581\u90a3": 1295, "\u2581re": 1296, "\u7684\u60c5\u51b5\u4e0b": 1297, "\u2581find": 1298, "\u2581administrative": 1299, "\u2581research": 1300, "\u4f60\u7684": 1301, "\u2581Don": 1302, "\u2581course": 1303, "\u6295\u8d44": 1304, "\u2581\u4e3a": 1305, "\u2581Commissioner": 1306, "\u2581\u8bf7": 1307, "\u5baa\u6cd5": 1308, "\u2581China": 1309, "\u2581Okay": 1310, "\u2581Millennium": 1311, "\u2581problem": 1312, "\u2581growth": 1313, "\u258123": 1314, "\u2581procedure": 1315, "\u2581funding": 1316, "\u2581violations": 1317, "\u2581recommended": 1318, "\u7f51\u7edc": 1319, "\u2581serious": 1320, "\u2581third": 1321, "\u2581Democratic": 1322, "\u9650\u5236": 1323, "\u2581operational": 1324, "\u2581great": 1325, "2010": 1326, "\u2581sexual": 1327, "\u5728\u5176": 1328, "\u2581mean": 1329, "\u56fd\u9645\u793e\u4f1a": 1330, "\u2581partners": 1331, "\u2581prevent": 1332, "\u2581yet": 1333, "40": 1334, "\u2581Panel": 1335, "\u8d77": 1336, "\u2581strategies": 1337, "\u4e0d\u540c": 1338, "\u2581agreements": 1339, "\u2581treaty": 1340, "\u4e4b\u95f4\u7684": 1341, "\u4eba\u53e3": 1342, "\u4ecd\u7136": 1343, "\u2581clear": 1344, "\u5229": 1345, "\u2581Director": 1346, "\u258124": 1347, "\u529e\u516c\u5ba4": 1348, "\u5361": 1349, "\u63d0\u51fa\u7684": 1350, "\u8fdb\u7a0b": 1351, "\u2581around": 1352, "\u2581discussion": 1353, "\u25812009": 1354, "\u7981\u6b62": 1355, "\u8d70": 1356, "\u2581Treaty": 1357, "\u2581treatment": 1358, "\u73b0\u5728": 1359, "\u9020\u6210": 1360, "\u2581instruments": 1361, ";(": 1362, "\u2581\u6211\u5011": 1363, "\u2581forces": 1364, "\u8868\u660e": 1365, "\u76f4\u63a5": 1366, "\u5b89\u7406\u4f1a": 1367, "\u2581reduction": 1368, "\u2581statements": 1369, "\u2581annual": 1370, "\u897f": 1371, "\u9009\u4e3e": 1372, "\u4e0a\u8ff0": 1373, "\u2581promoting": 1374, "\u2581achieve": 1375, "\u2581\u5c31": 1376, "\u6211\u5011": 1377, "\u5206\u6790": 1378, "\u5408\u540c": 1379, "\u4e86\u89e3": 1380, "\u533a": 1381, "\u2581Covenant": 1382, "\u6709\u6548": 1383, "\u8bb8\u591a": 1384, "\u2581however": 1385, "[": 1386, "\u25811999": 1387, "\u2581responsible": 1388, "\u2581Chairman": 1389, "\u89c4\u5219": 1390, "\u2581let": 1391, "\u2581Centre": 1392, "\u9632\u6b62": 1393, "\u2581office": 1394, "\u5236\u8ba2": 1395, "\u7684\u89c4\u5b9a": 1396, "\u8bba\u575b": 1397, "\u2581involved": 1398, "\u2581committed": 1399, "\u5c31\u662f": 1400, "\u2581past": 1401, "\u6761\u4ef6": 1402, "\u2581equipment": 1403, "\u4e13\u5bb6": 1404, "\u4f60\u4eec": 1405, "\u2581Division": 1406, "\u2581light": 1407, "\u2581implementing": 1408, "\u5b8c\u5168": 1409, "\u2581section": 1410, "\u2581::": 1411, "\u2581list": 1412, "\u2581laws": 1413, "\u2581production": 1414, "\u2581become": 1415, "\u2581notes": 1416, "\u2581\u6709": 1417, "\u2581organized": 1418, "\u2581objectives": 1419, "\u4f0a\u62c9\u514b": 1420, "\u2581property": 1421, "\u6d88\u9664": 1422, "\u2581dated": 1423, "\u6b21": 1424, "\u258113.": 1425, "\u2581Tribunal": 1426, "\u53d1": 1427, "level": 1428, "\u2581performance": 1429, "\u2581home": 1430, "\u4efb\u52a1": 1431, "\u7ecf": 1432, "\u2581awareness": 1433, "\u2581aimed": 1434, "T": 1435, "\u8d38\u6613": 1436, "\u7acb\u6cd5": 1437, "\u2581rate": 1438, "\u2581Minister": 1439, "\u2581Where": 1440, "\u2581date": 1441, "\u2581steps": 1442, "\u4f46\u662f": 1443, "\u6253": 1444, "\u2581position": 1445, "\u8b66\u5bdf": 1446, "\u201d,": 1447, "\u6539\u8fdb": 1448, "\u2581adequate": 1449, "\u2581open": 1450, "\u2581certain": 1451, "\u8349\u6848": 1452, "\u2581\u7531\u4e8e": 1453, "\u2581pursuant": 1454, "\u9002\u5f53": 1455, "\u53d6\u5f97": 1456, "\u2581Asia": 1457, "to": 1458, "\u2581facilitate": 1459, "\u2581forms": 1460, "\u2581believe": 1461, "\u2581supported": 1462, "\u63a7\u5236": 1463, "\u2581previous": 1464, "\u2581enhance": 1465, "\u2581individual": 1466, "\u2581living": 1467, "\u2581Other": 1468, "\u2581why": 1469, "\u2581official": 1470, "\u8bf7\u6c42": 1471, "50": 1472, "\u770b": 1473, "\u52a0\u5165": 1474, "\u2581An": 1475, "\u2581Central": 1476, "\u2581approved": 1477, "\u25812010": 1478, "\u2581free": 1479, "\u5c65\u884c": 1480, "G": 1481, "\u2581communities": 1482, "\u2581knowledge": 1483, "\u2581author": 1484, "\u2581God": 1485, "\u258114.": 1486, "\u2581joint": 1487, "\u7684\u4e00\u4e2a": 1488, "\u6ce8\u610f": 1489, "l": 1490, "\u5c3c": 1491, "\u77e5\u9053": 1492, "\u2581plans": 1493, "\u2581school": 1494, "\u2581posts": 1495, "\u2581H": 1496, "\u6536\u5165": 1497, "\u2581investment": 1498, "\u6211\u7684": 1499, "\u9a6c": 1500, "\u51b2\u7a81": 1501, "\u2581form": 1502, "\u2581early": 1503, "\u2581energy": 1504, "\u6062\u590d": 1505, "M": 1506, "\u9009\u62e9": 1507, "\u258128": 1508, "\u2581purpose": 1509, "\u2581able": 1510, "\u2581days": 1511, "\u6269\u5927": 1512, "tergovernmental": 1513, "\u2581Criminal": 1514, "\u2581strategic": 1515, "\u2581proposals": 1516, "\u2581d": 1517, "\u2014\u2014": 1518, "\u975e\u653f\u5e9c\u7ec4\u7ec7": 1519, "\u2581interest": 1520, "\u6210\u5458\u56fd": 1521, "\u4e8b": 1522, "\u4fdd\u969c": 1523, "\u957f\u671f": 1524, "\u2581assist": 1525, "\u2581income": 1526, "\u2581Charter": 1527, "\u2581essential": 1528, "\u2581understanding": 1529, "\u2581greater": 1530, "\u2581recommendation": 1531, "\u2581Agenda": 1532, "\u2581M": 1533, "\u2581issued": 1534, "\u8fdb\u884c\u4e86": 1535, "\u2581\u5728\u8fd9\u65b9\u9762": 1536, "\u6b22\u8fce": 1537, "\u5f53\u5c40": 1538, "\u2581L": 1539, "\u2581self": 1540, "\u6765\u81ea": 1541, "\u65b9": 1542, "\u2581Trade": 1543, "\u2581communication": 1544, "\u2581analysis": 1545, "\u81ea\u7531": 1546, "\u2581principle": 1547, "\u52a0": 1548, "\u5145\u5206": 1549, "\u2581wish": 1550, "\u6b63": 1551, "te": 1552, "\u300b(": 1553, "\u2581implemented": 1554, "\u2581age": 1555, "\u9075\u5b88": 1556, "\u91cd\u8981": 1557, "\u2581ensuring": 1558, "\u2581Plan": 1559, "\u53d1\u5c55\u4e2d\u56fd\u5bb6": 1560, "\u2581offices": 1561, "\u53f8\u6cd5": 1562, "\u2581arrangements": 1563, "\u2581Review": 1564, "\u2581Bank": 1565, "\u2581carried": 1566, "\u2581R": 1567, "u": 1568, "\u2581having": 1569, "\u4e1a\u52a1": 1570, "\u2581expected": 1571, "\u53ea": 1572, "\u2581experts": 1573, "\u2581evaluation": 1574, "\u2581equal": 1575, "\u2581Implementation": 1576, "\u2581Kingdom": 1577, "\u4f86": 1578, "\u62e5\u6709": 1579, "\u5fc3": 1580, "\u2581potential": 1581, "\u2581undertaken": 1582, "\u2581line": 1583, "\u2581Russian": 1584, "\u5021\u8bae": 1585, "\u2581large": 1586, "\u4e3e\u884c\u7684": 1587, "\u6cd5\u5b98": 1588, "\u4e00\u6837": 1589, "\u2581foreign": 1590, "\u8c08\u5224": 1591, "\u751f": 1592, "\u2581text": 1593, "\u258115.": 1594, "\u2581protect": 1595, "\u8868": 1596, "\u4fdd\u7559": 1597, "\u2581His": 1598, "\u2581stated": 1599, "\u4e0b\u5217": 1600, "\u5a01\u80c1": 1601, "\u975e\u5e38": 1602, "\u2581goals": 1603, "\u2581Geneva": 1604, "1998": 1605, "\u2581contribute": 1606, "\u2581prepared": 1607, "\u2581affected": 1608, "\u2581guidelines": 1609, "\u2581Federation": 1610, "\u2581basic": 1611, "\u2581V": 1612, "\u7684\u662f": 1613, "\u7eb3\u5165": 1614, "\u2581Summit": 1615, "\u72af\u7f6a": 1616, "\u2581opportunities": 1617, "\u258127": 1618, "\u2581until": 1619, "\u793e\u533a": 1620, "\u786e\u8ba4": 1621, "\u6cd5\u5ead": 1622, "\u2581study": 1623, "\u2581Global": 1624, "\u2581Dur": 1625, "\u6700\u8fd1": 1626, "\u7684\u65b9\u5f0f": 1627, "\u2581York": 1628, "\u2581fundamental": 1629, "\u2581financing": 1630, "\u7f3a\u4e4f": 1631, "\u2581making": 1632, "\u2581conduct": 1633, "\u258126": 1634, "\u53f7\u51b3\u5b9a": 1635, "\u2581UN": 1636, "\u2581months": 1637, "\u2581Israeli": 1638, "\u2581others": 1639, "\u534f\u4f1a": 1640, "\u7b26\u5408": 1641, "\u534f\u8bae": 1642, "\u2581proposal": 1643, "\u2581informed": 1644, "\u2581market": 1645, "\u2581far": 1646, "\u2581nature": 1647, "\u2581facilities": 1648, "\u5b58\u5728": 1649, "\u2581aspects": 1650, "\u5173\u7cfb": 1651, "\u2581vote": 1652, "\u2581today": 1653, "\u2581fifty": 1654, "\u2581processes": 1655, "\u7684\u7b2c": 1656, "\u2581Management": 1657, "\u4e07\u7f8e\u5143": 1658, "\u6703": 1659, "\u6c11\u4e3b": 1660, "\u2581building": 1661, "\u2581delegations": 1662, "\u2581rural": 1663, "k": 1664, "\u2581body": 1665, "\u4e49\u52a1": 1666, "\u4f01\u4e1a": 1667, "\u7efc\u5408": 1668, "\u2581Justice": 1669, "\u2581mechanism": 1670, "\u2581bring": 1671, "\u9898\u4e3a": 1672, "\u2581exchange": 1673, "\u2581Cooperation": 1674, "\u2581money": 1675, "\u8d23\u4efb": 1676, "\u2581point": 1677, "\u2581climate": 1678, "\u9636\u6bb5": 1679, "\u5ba3\u8a00": 1680, "\u258116.": 1681, "\u25811998": 1682, "\u4e24\u4e2a": 1683, "\u2581natural": 1684, "en": 1685, "\u7ed3\u679c": 1686, "\u519b\u4e8b": 1687, "\u2581Forum": 1688, "\u2581independent": 1689, "\u2581limited": 1690, "\u2581individuals": 1691, "\u5c40": 1692, "\u2581war": 1693, "\u2581manner": 1694, "\u4e8b\u52a1": 1695, "\u2581quality": 1696, "\u6848\u4ef6": 1697, "\u2581six": 1698, "\u884c": 1699, "\u2581whole": 1700, ".2": 1701, "AC": 1702, "\u5730\u65b9": 1703, "\u2581recommends": 1704, "\u2581\u4e00": 1705, "\u5176\u4e2d\u5305\u62ec": 1706, "\u2581evidence": 1707, "\u8282": 1708, "\u6761\u7b2c": 1709, "\u2581leave": 1710, "\u5185\u5bb9": 1711, "\u4f9b": 1712, "\u4e00\u79cd": 1713, "\u2581Meeting": 1714, "\u2581commitments": 1715, "AIDS": 1716, "\u2581currently": 1717, "\u2581opportunity": 1718, "\u2581\u8fd9\u662f": 1719, "\u7ed9\u4e88": 1720, "\u72b6\u51b5": 1721, "\u2581thus": 1722, "\u6210": 1723, "\u2581negotiations": 1724, "\u2581T": 1725, "\u2581always": 1726, "\u2581Now": 1727, "\u8fbe": 1728, "\u2581authority": 1729, "\u2581\u662f\u7684": 1730, "\u2581often": 1731, "\u4ece\u800c": 1732, "\u8aaa": 1733, "\u5ba3\u5e03": 1734, "\u2581love": 1735, "\u66f4\u52a0": 1736, "\u2581labour": 1737, "\u2581When": 1738, "\u827e\u6ecb\u75c5": 1739, "\u91cd\u65b0": 1740, "\u673a\u4f1a": 1741, "\u843d\u5b9e": 1742, "K": 1743, "\u4e00\u76f4": 1744, "\u9002\u7528": 1745, "\u79ef\u6781": 1746, "\u2581questions": 1747, "\u2581workers": 1748, "\u2581play": 1749, "\u5e76\u5728": 1750, "\u2581Support": 1751, "\u7684\u4efb\u4f55": 1752, "\u2581increasing": 1753, "\u2581act": 1754, "\u2581Non": 1755, "\u5404\u9879": 1756, "\u2581benefits": 1757, "\u547c\u5401": 1758, "\u2581effect": 1759, "\u91cd\u7533": 1760, "\u2581recognized": 1761, "H": 1762, "\u6b7b": 1763, "\u7f14\u7ea6\u65b9": 1764, "\u258129": 1765, "\u5b9e\u884c": 1766, "\u90e8\u961f": 1767, "\u5b9e\u9645": 1768, "\u2581contribution": 1769, "\u6050\u6016\u4e3b\u4e49": 1770, "\u2581\u8be5": 1771, "\u6587\u5316": 1772, "\u5934": 1773, "\u975e\u6cd5": 1774, "\u2581concerns": 1775, "\u67d0\u4e9b": 1776, "\u2581transfer": 1777, "\u8fdd\u53cd": 1778, "\u901a\u77e5": 1779, "\u2581officials": 1780, "\u5bfc\u81f4": 1781, "\u2581functions": 1782, "\u2581Congo": 1783, "\u5df4": 1784, "\u2581\u4e3a\u4e86": 1785, "\u2581\u597d": 1786, "\u2581Is": 1787, "\u2581alia": 1788, "\u2581referred": 1789, "\u2581entities": 1790, "\u2581submit": 1791, "\u2581forward": 1792, "\u258117.": 1793, "\u6216\u8005": 1794, "\u5f00": 1795, "\u2581name": 1796, "\u2581Crime": 1797, "\u7279\u522b\u62a5\u544a\u5458": 1798, "\u2581remain": 1799, "\u2581Under": 1800, "\u751f\u4ea7": 1801, "\u2581close": 1802, "\u2581thing": 1803, "\u8fbe\u5230": 1804, "\u57ce\u5e02": 1805, "\u2581away": 1806, "\u65e8\u5728": 1807, "2011": 1808, "\u2581young": 1809, "\u4e07": 1810, "\u2581letter": 1811, "\u2581Agreement": 1812, "an": 1813, "\u2581crimes": 1814, "\u2581below": 1815, "\u2581III": 1816, "\u2581crisis": 1817, "\u6570": 1818, "\u2581articles": 1819, "\u529e\u4e8b\u5904": 1820, "\u2581outcome": 1821, "\u2581People": 1822, "\u5e02\u573a": 1823, "\u2581\u4ece": 1824, "\u2581Al": 1825, "\u5173\u6ce8": 1826, "\u2581Code": 1827, "\u258118.": 1828, "\u2581freedom": 1829, "\u5982\u4e0b": 1830, "\u2581presented": 1831, "\u8fdb\u5165": 1832, "\u2581multilateral": 1833, "V": 1834, "\u2581connection": 1835, "\u2581cannot": 1836, "\u8fd9\u662f": 1837, "\u2581remains": 1838, "60": 1839, "\u5e94\u5bf9": 1840, "\u2581integrated": 1841, "\u884c\u52a8\u8ba1\u5212": 1842, "the": 1843, "\u2581\u4e3b\u5e2d": 1844, "\u2581refugees": 1845, "\u8bc4\u4ef7": 1846, "\u2581\u901a\u8fc7": 1847, "\u2581Sudan": 1848, "\u51fa\u73b0": 1849, "\u4eab\u6709": 1850, "\u2581UNCTAD": 1851, "\u2581Some": 1852, "\u2581value": 1853, "\u2581claims": 1854, "\u2581overall": 1855, "\u671f": 1856, "\u91cd": 1857, "\u2581experience": 1858, "\u2581media": 1859, "\u516c\u6c11": 1860, "\u2581informal": 1861, "\u529b": 1862, "\u2581communications": 1863, "\u5371\u673a": 1864, "\u8fd8\u662f": 1865, "\u2581identified": 1866, "\u4fdd\u6301": 1867, "\u2581Annex": 1868, "\u6210\u679c": 1869, "\u2581provisional": 1870, "\u5458\u989d": 1871, "\u25812011": 1872, "\u2581Please": 1873, "\u2581K": 1874, "\u2581Are": 1875, "\u2581conducted": 1876, "\u2581court": 1877, "\u662f\u4e00\u4e2a": 1878, "\u7684\u4e3b\u8981": 1879, "\u624d": 1880, "\u96be\u6c11": 1881, "\u534f\u5546": 1882, "45": 1883, "\u2581exercise": 1884, "\u2581reference": 1885, "\u4e0d\u4f1a": 1886, "\u5168\u56fd": 1887, "\u8bae\u5b9a\u4e66": 1888, "\u9884\u9632": 1889, "\u4e00\u6b21": 1890, "\u5f53": 1891, "related": 1892, "\u7ed3\u675f": 1893, "\u2581purposes": 1894, "\u2581sessions": 1895, "\u4e25\u91cd": 1896, "\u4e00\u8d77": 1897, "\u7684\u52aa\u529b": 1898, "\u827e\u6ecb\u75c5\u6bd2": 1899, "\u5c3d\u7ba1": 1900, "\u201d.": 1901, "\u2581Just": 1902, "\u2581Unit": 1903, "\u5de5\u5177": 1904, "\u2581items": 1905, "\u2581real": 1906, "\u4ecb\u7ecd": 1907, "\u2581preparation": 1908, "\u2581participate": 1909, "\u2581infrastructure": 1910, "\u610f\u89c1": 1911, "\u6761\u6b3e": 1912, "\u2581Regional": 1913, "\u2581paragraphs": 1914, "\u2581changes": 1915, "\u2581pay": 1916, "\u4ece\u4e8b": 1917, "\u5360": 1918, "\u2581conference": 1919, "\u8bc1\u660e": 1920, "st": 1921, "\u2581territory": 1922, "\u7684\u91cd\u8981\u6027": 1923, "\u90fd\u662f": 1924, "\u2581death": 1925, "\u6587": 1926, "\u8be5\u56fd": 1927, "\u258119.": 1928, "\u800c\u8a00": 1929, "\u2581\u867d\u7136": 1930, "\u660e\u786e": 1931, "\u6311\u6218": 1932, "\u2581final": 1933, "\u4ea7\u751f": 1934, "\u2581substantive": 1935, "\u6253\u51fb": 1936, "2012": 1937, "\u5e74\u5ea6": 1938, "\u2581drug": 1939, "\u624b\u6bb5": 1940, "\u2581former": 1941, "\u2581enforcement": 1942, "\u2581governance": 1943, "\u8bb0\u5f55": 1944, "\u2581Europe": 1945, "\u2581\u5c3d\u7ba1": 1946, "\u2581compliance": 1947, "\u56db": 1948, "\u6b64\u7c7b": 1949, "\u751f\u6d3b": 1950, "\u2581officers": 1951, "\u2581power": 1952, "\u5c31\u4e1a": 1953, "\u6b66\u5668": 1954, "\u72ec\u7acb": 1955, "\u4e5f\u662f": 1956, "\u505a\u6cd5": 1957, ".\"": 1958, "\u51c6\u5219": 1959, "\u2581few": 1960, "\u51c6\u5907": 1961, "\u2581views": 1962, "\u2581mind": 1963, "\u2581institutional": 1964, "\u4e24": 1965, "\u5f53\u5730": 1966, "\u2581primary": 1967, "\u7eb3": 1968, "\u7684\u6cd5\u5f8b": 1969, "\u2581ongoing": 1970, "\u8054\u76df": 1971, "\u5f00\u53d1": 1972, "\u5c06\u5728": 1973, "\u2581Protection": 1974, "\u2581achieved": 1975, "\u2581N": 1976, "\u4e2d\u56fd": 1977, "\u7684\u76ee\u6807": 1978, "\u8bae\u4f1a": 1979, "\u2581Section": 1980, "\u2581return": 1981, "\u56fd\u5185": 1982, "\u652f\u4ed8": 1983, "\u2581UNICEF": 1984, "\u2581okay": 1985, "\u4ee5\u6765": 1986, "\u9700\u6c42": 1987, "\u2581\u5927\u4f1a": 1988, "\u2581Health": 1989, "\u2581direct": 1990, "\u5141\u8bb8": 1991, "\u2581Public": 1992, "\u2581internal": 1993, "\u2581resource": 1994, "\u2581safety": 1995, "\u4e88\u4ee5": 1996, "\u2581Institute": 1997, "\u7684\u884c\u4e3a": 1998, "\u2581state": 1999, "\u2581enable": 2000, "\u91c7\u53d6\u884c\u52a8": 2001, "\u2581O": 2002, "\u603b\u7edf": 2003, "\u7ef4\u6301": 2004, "\u804c\u80fd": 2005, "\u2581Japan": 2006, "\u5747": 2007, "\u2581Recalling": 2008, "\u2581Not": 2009, "\u2581judicial": 2010, "\u2581proceedings": 2011, "\u6539\u53d8": 2012, "\u2581detention": 2013, "\u2581indicated": 2014, "\u2581effectively": 2015, "year": 2016, "\u2581See": 2017, "\u258120.": 2018, "\u683c": 2019, "\u73b0\u6709": 2020, "\u258150": 2021, "\u2581integration": 2022, "35": 2023, "\u2581medical": 2024, "\u4ecd": 2025, "\u2581low": 2026, "\u2581combat": 2027, "\u2581less": 2028, "\u2581expert": 2029, "\u2581keep": 2030, "\u2581positive": 2031, "org": 2032, "\u25812012": 2033, "\u5185\u90e8": 2034, "\u2581regions": 2035, "\u9644\u4ef6": 2036, "\u6b63\u5f0f": 2037, "\u2581Agency": 2038, "\u5c0a\u91cd": 2039, "\u52a0\u4ee5": 2040, "\u2581situations": 2041, "\u53ea\u6709": 2042, "\u8303\u56f4": 2043, "\u2581reduce": 2044, "\u62df\u8ba2": 2045, "\u8054\u7cfb": 2046, "\u2581objective": 2047, "\u2581lead": 2048, "\u65e5\u672c": 2049, "\u4e3a\u4e86": 2050, "\u4ebf\u7f8e\u5143": 2051, "\u4e8b\u4ef6": 2052, "\u2581things": 2053, "\u5927\u5b66": 2054, "\u2581Political": 2055, "\u52a0\u62ff\u5927": 2056, "\u7684\u4f5c\u7528": 2057, "\u2581met": 2058, "\u81ea\u5df1\u7684": 2059, "\u6b21\u4f1a\u8bae": 2060, "\u91cf": 2061, "\u2581share": 2062, "\u2581Afghanistan": 2063, "\u66fe": 2064, "\u8fd9\u6837": 2065, "\u2581kind": 2066, "\u7ba1\u5236": 2067, "\u6cd5\u56fd": 2068, "\u8f66": 2069, "\u2581Since": 2070, "\u258121.": 2071, "p": 2072, "\u6b8b\u75be\u4eba": 2073, "\u957f": 2074, "\u53d1\u73b0": 2075, "\u8fdb\u5c55": 2076, ".6": 2077, "\u2581circumstances": 2078, "\u2581initiative": 2079, "\u2581economy": 2080, "\u2581administration": 2081, "\u2581revised": 2082, "\u2581hours": 2083, "\u2581Who": 2084, "\u6301\u7eed": 2085, "\u4e4b\u4e00": 2086, "\u4ee5\u786e\u4fdd": 2087, "\u2581ever": 2088, "\u2581improving": 2089, "\u62c5\u4efb": 2090, "\u53f8": 2091, "\u2581once": 2092, "\u8054\u5408\u56fd\u7cfb\u7edf": 2093, "\u2581centres": 2094, "\u5bf9\u8bdd": 2095, "\u7684\u8d44\u6599": 2096, "\u2581assets": 2097, "\u2581families": 2098, "\u2581higher": 2099, "\u2581{\\": 2100, "\u6750\u6599": 2101, "\u2581hope": 2102, "\u56e0\u7d20": 2103, "\u2581using": 2104, "\u2581active": 2105, "\u5b66\u6821": 2106, "\u5c40\u52bf": 2107, "\u89c4\u5212": 2108, "\u4f19\u4f34": 2109, "\u2581material": 2110, "\u2581Children": 2111, "\u2581Also": 2112, "\u6b21\u4f1a\u8bae\u4e0a": 2113, "\u767b\u8bb0": 2114, "\u2581sorry": 2115, "\u76f8\u5173\u7684": 2116, "\u4f19\u4f34\u5173\u7cfb": 2117, "\u2581effects": 2118, "\u9762": 2119, "\u4e9a": 2120, "\u2581effort": 2121, "\u2581critical": 2122, "\u2581allow": 2123, "\u7684\u4fe1\u606f": 2124, "\u2581benefit": 2125, "\u8c03\u6574": 2126, "\u2581thought": 2127, "\u2581left": 2128, "\u2581Canada": 2129, "\u6b27\u6d32": 2130, "\u7ec4": 2131, "\u603b": 2132, "ers": 2133, "\u9752\u5e74": 2134, "\u98ce\u9669": 2135, "\u7ea6": 2136, "\u2581discussions": 2137, "\u8fd0\u52a8": 2138, "\u6388\u6743": 2139, "\u2581brought": 2140, "\u2581participants": 2141, "\u6700\u4e0d\u53d1\u8fbe\u56fd\u5bb6": 2142, "\u89e3\u91ca": 2143, "\u5b9e\u4f53": 2144, "\u2581un": 2145, "\u2581throughout": 2146, "\u95f4": 2147, "\u2581Go": 2148, "\u6307\u6807": 2149, "\u65e5\u5728": 2150, "\u2581welcomed": 2151, "\u5973": 2152, "\u2581term": 2153, "\u2581First": 2154, "\u2581Services": 2155, "\u2581calls": 2156, "\u7684\u5176\u4ed6": 2157, "\u7edf\u8ba1": 2158, "\u2581Constitution": 2159, "\u884c\u653f": 2160, "\u2581\u6700\u540e": 2161, "\u2581civilian": 2162, "\u6700\u540e": 2163, "\u57fa\u672c": 2164, "\u2581elements": 2165, "\u2581Such": 2166, "\u666e\u904d": 2167, "\u2581prior": 2168, "\u2581indicators": 2169, ".4": 2170, "\u66b4\u529b": 2171, "\u2581b": 2172, "\u2581priorities": 2173, "80": 2174, "\u2581guidance": 2175, "\u2581itself": 2176, "N": 2177, "\u2581Goals": 2178, "\u2581stakeholders": 2179, "\u8bbe\u65bd": 2180, "\u7684\u51b3\u5b9a": 2181, "\u5217\u5165": 2182, "\u53d7\u5bb3\u8005": 2183, "\u2581night": 2184, "\u2581please": 2185, "\u2581\u4f60\u4eec": 2186, "\u519c\u4e1a": 2187, "\u5c81": 2188, "\u2581effectiveness": 2189, "\u4e24\u5e74\u671f": 2190, "\u592a": 2191, "\u2581Environment": 2192, "\u51b3\u8bae\u8349\u6848": 2193, "\u91d1": 2194, "\u2581live": 2195, "\u2581Force": 2196, "\u2581ways": 2197, "\u8003\u8651\u5230": 2198, "\u2581\u6211\u60f3": 2199, "\u5c5e\u4e8e": 2200, "\u63d0\u4ea4\u4eba": 2201, ".5": 2202, "\u2581debt": 2203, "\u2581sure": 2204, "\u8bbf\u95ee": 2205, "man": 2206, "\u2581\u73b0\u5728": 2207, "\u2581torture": 2208, "\u589e\u957f": 2209, "\u2581Can": 2210, "\u7684\u8981\u6c42": 2211, "\u258140": 2212, "\u2581sources": 2213, "\u2581Caribbean": 2214, "\u2581\u54e6": 2215, "\u5b97\u6559": 2216, "\u258122.": 2217, "\u2581sectors": 2218, "\u7387": 2219, "\u63d0\u8bae": 2220, "\u2581Countries": 2221, "\\": 2222, "\u2581Good": 2223, "\u2581team": 2224, "70": 2225, "\u9002\u5f53\u7684": 2226, "\u2581achieving": 2227, "\u7533\u8bf7": 2228, "\u5854": 2229, "\u53cd\u5bf9": 2230, "\u2581outside": 2231, "\u5c1a\u672a": 2232, "\u2581anything": 2233, "\u2581whose": 2234, "\u2581poor": 2235, "\u6838": 2236, "\u25812005,": 2237, "\u2581strong": 2238, "\u2581hand": 2239, "\u2581\u597d\u5427": 2240, "\u6ee1\u8db3": 2241, "\u2581debate": 2242, "\u2581regulations": 2243, "\u2581collaboration": 2244, "\u6536\u5230": 2245, "\u2581terrorist": 2246, "\u90e8\u7f72": 2247, "\u2581require": 2248, "\u2581Peace": 2249, "\u91c7\u8d2d": 2250, "\u63d0\u51fa\u4e86": 2251, "\u4e00\u4efd": 2252, "\u7684\u610f\u89c1": 2253, "\u2581Get": 2254, "responsibilities": 2255, "\u2581abuse": 2256, "\u6848": 2257, "\u56fd\u9645\u6cd5": 2258, "\u51fa\u53e3": 2259, "\u2581face": 2260, "\u2581Party": 2261, "\u7684\u5408\u4f5c": 2262, "`": 2263, "\u2581legislative": 2264, "\u4e00\u540d": 2265, "\u51b3\u8bae": 2266, "\u5e73\u7b49": 2267, "\u2581transport": 2268, "able": 2269, "\u2581comments": 2270, "\u57fa": 2271, "\u56f0\u96be": 2272, "\u2581disabilities": 2273, "\u2581claim": 2274, "\u5728\u5185\u7684": 2275, "\u2581rates": 2276, "\u7f16\u5236": 2277, "\u6761\u4f8b": 2278, "\u2581\u4e0d\u8fc7": 2279, "\u7f57": 2280, "\u7684\u673a\u4f1a": 2281, "\u2581Korea": 2282, "\u4eba\u4eec": 2283, "\u4e66": 2284, "\u2581Requests": 2285, "\u5e03": 2286, "\u2581Look": 2287, "\u2581addressing": 2288, "\u6784\u6210": 2289, "\u2581appreciation": 2290, "\u2581old": 2291, "\u2581Your": 2292, "\u2581range": 2293, "\u518d\u6b21": 2294, "\u4e0d\u65ad": 2295, "\u662f\u5728": 2296, "\u258123.": 2297, "37": 2298, "\u652f\u51fa": 2299, "\u2581table": 2300, "\u7a7a\u95f4": 2301, "\u2581twenty": 2302, "\u2581technologies": 2303, "\u8fd0\u8f93": 2304, "\u2581invited": 2305, "\u7ed3\u6784": 2306, "\u94f6\u884c": 2307, "\u2581introduced": 2308, "\u2581developments": 2309, "\u6d77": 2310, "\u5403": 2311, "\u2581continues": 2312, "\u2581Foreign": 2313, "\u627e\u5230": 2314, "\u25812006,": 2315, "O": 2316, "\u5b89": 2317, "as": 2318, "\u2581deal": 2319, ".3": 2320, "\u95ee\u9898\u7684": 2321, "\u2581travel": 2322, "\u4fdd\u5065": 2323, "\u2581scope": 2324, "\u2581operation": 2325, "\u673a": 2326, "\u76f8": 2327, "\u2581India": 2328, "\u2581either": 2329, "\u2581obligation": 2330, "\u6027\u522b": 2331, "\u2581interests": 2332, "\u8bbe\u5907": 2333, "\u2581themselves": 2334, "\u2581seen": 2335, "\u4e00\u5207": 2336, "\u8fc5\u901f": 2337, "0": 2338, "2013": 2339, "\u8bae\u7a0b": 2340, "\u7684\u4ee3\u8868": 2341, "\u2581estimated": 2342, "\u2581elections": 2343, "\u2581sixty": 2344, "\u2581fight": 2345, "\u8bae\u7a0b\u9879\u76ee": 2346, "\u2581told": 2347, "\u4e8b\u9879": 2348, "\u2581extent": 2349, "\u6b64": 2350, "\u2581continuing": 2351, "\u963f\u5bcc\u6c57": 2352, "\u5168": 2353, "\u2581soon": 2354, "\u2581periodic": 2355, "\u2581vulnerable": 2356, "\u4ed6\u7684": 2357, "\u8ba4\u8bc6\u5230": 2358, "\u2581activity": 2359, "\u2581Discrimination": 2360, "\u2581later": 2361, "\u6b64\u79cd": 2362, "\u6bcf\u5e74": 2363, "\u2581Civil": 2364, "\u2581coming": 2365, "3.": 2366, "\u2581peaceful": 2367, "\u5fb7\u56fd": 2368, "\u8865\u5145": 2369, "\u25812002,": 2370, "\u2581Sustainable": 2371, "\u25812,": 2372, "\u2581delivery": 2373, "\u258124.": 2374, "\u2581associated": 2375, "\u2581universal": 2376, "\u2581specialized": 2377, "\u2581Administrative": 2378, "\u79fb\u6c11": 2379, "\u4e0d\u5f97": 2380, "33": 2381, "\u2581materials": 2382, "\u2581threat": 2383, "ation": 2384, "\u4e94": 2385, "\u2581asked": 2386, "\u8d39": 2387, "\u4e34\u65f6": 2388, "\u4e00\u4e0b": 2389, "\u6b67\u89c6": 2390, "\u2581\u8981": 2391, "\u2581goods": 2392, "\u2581voluntary": 2393, "\u2581co": 2394, "\u266a": 2395, "\u2581Headquarters": 2396, ".7": 2397, "\u6574\u4e2a": 2398, "\u4e00\u822c": 2399, "\u5370\u5ea6": 2400, "Rev": 2401, "\u5355\u4f4d": 2402, "\u2581according": 2403, "\u9019": 2404, "\u2581relation": 2405, "\u2581transition": 2406, "\u2581France": 2407, "\u7684\u65f6\u5019": 2408, "\u8d44\u4ea7": 2409, "\u2581includes": 