{
  "additional_special_tokens": null,
  "eos_token": "</s>",
  "extra_ids": 0,
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "sp_model_kwargs": {},
  "special_tokens_map_file": "/home/patrick/.cache/torch/transformers/685ac0ca8568ec593a48b61b0a3c272beee9bc194a3c7241d15dcadb5f875e53.f76030f3ec1b96a8199b2593390c610e76ca8028ef3d24680000619ffb646276",
  "tokenizer_class": "T5Tokenizer",
  "unk_token": "<unk>"
}
