{"</s>": 0, "<unk>": 1, ",": 2, "\u2581the": 3, "\u2581of": 4, ">>cmn_Hans<<": 5, ".": 6, "\u2581and": 7, "\u2581": 8, "\u2581to": 9, "\u3002": 10, "\u2581in": 11, "\u7684": 12, "\u2581a": 13, "\u3001": 14, "\u2581for": 15, "-": 16, ")": 17, "\u548c": 18, "\u2581on": 19, "\u2581that": 20, ">>cmn_Hant<<": 21, "\u2581(": 22, "'": 23, "s": 24, "?": 25, "\u2581The": 26, ";": 27, "\u2581I": 28, "\u2581with": 29, "\u2581-": 30, "\u2581by": 31, "\u2581is": 32, "\u5e74": 33, "\u2581be": 34, "\u2581as": 35, "(": 36, ":": 37, "\u5728": 38, "\u2581you": 39, "\u2581\"": 40, "\u2581it": 41, "/": 42, "\u2581was": 43, "\u6708": 44, "\u2581its": 45, "\u2581are": 46, "\u2581United": 47, "\u2581at": 48, "\u300b": 49, "!": 50, "\u2581from": 51, "\u2581or": 52, "\u300a": 53, "\u2581Nations": 54, "\u2581have": 55, "\u2581not": 56, "\u4e86": 57, "\u2581this": 58, "\u2581an": 59, "t": 60, "\u2581all": 61, "\u2581which": 62, "\u2581their": 63, "\u2581Committee": 64, "\u5bf9": 65, "\u2581has": 66, "\u4e0e": 67, "\u2581In": 68, "\u2581States": 69, "...": 70, "\u6216": 71, "\u662f": 72, "\u2581international": 73, "\u2581been": 74, "\u2581will": 75, "\u4e3a": 76, "\u65e5": 77, "\u2581had": 78, "\u7b2c": 79, "\u2581A": 80, "\u2581also": 81, "\u4e2d": 82, "A": 83, "\u2581It": 84, "\u2581'": 85, "\u2581were": 86, "\u2581other": 87, "a": 88, "\u4ee5\u53ca": 89, "\u2581should": 90, "\u2581Council": 91, "\u2581development": 92, "\u5e76": 93, "\u2581would": 94, "\u2581rights": 95, "\u2581countries": 96, "\u5c06": 97, "\u2581s": 98, "1": 99, "m": 100, "\u2581report": 101, "\u2581You": 102, "\u5305\u62ec": 103, "d": 104, "\u2581\u6211": 105, "\u2581\u5728": 106, "\u2581we": 107, "\u2581me": 108, "\u2581resolution": 109, "b": 110, "\u2581including": 111, "\u4ee5": 112, "\u95ee\u9898": 113, "\u2581under": 114, "\u2581women": 115, "\u2581such": 116, "3": 117, "\u2581human": 118, "\u2581work": 119, "\u2581General": 120, "\u2581Assembly": 121, "\u6709": 122, "\u2581can": 123, "\u6211": 124, "\u2581support": 125, "\u2581information": 126, "\u2581\u4f60": 127, "\u2581national": 128, "ing": 129, "\u4eba": 130, "2": 131, "\u2581out": 132, "\u2581State": 133, "re": 134, "6": 135, "\u2581session": 136, "\u2581they": 137, "General": 138, "4": 139, "\u5173\u4e8e": 140, "\u2581one": 141, "\u2581We": 142, "\u4f60": 143, "\u2581implementation": 144, "\u2581Secretary": 145, "\u2581do": 146, "\u2581Convention": 147, "\u65f6": 148, "c": 149, "\u5411": 150, "\u5c31": 151, "5": 152, "\u5176": 153, "\u2581right": 154, "\u2581more": 155, "\u4e0d": 156, "\u2581made": 157, "\u4e0a": 158, "\u56fd\u5bb6": 159, "\u63d0\u4f9b": 160, "12": 161, "\u2581my": 162, "\u2581there": 163, "\u2581Commission": 164, "7": 165, "\u800c": 166, "\u2581into": 167, "\u2581those": 168, "\u2581Government": 169, "\u2581International": 170, "\u2581your": 171, "\u2581he": 172, "\u2581activities": 173, "\u2581against": 174, "\u2581his": 175, "\u8fdb\u884c": 176, "C": 177, "\u2581well": 178, "e": 179, "\u516c\u7ea6": 180, "\u2581through": 181, "\u2581no": 182, "\u4ed6": 183, "\u2581about": 184, "10": 185, "\u2581up": 186, "\u2581but": 187, "),": 188, "\u2581any": 189, "\u53ca": 190, "\u2581law": 191, "\u2581between": 192, "\u59d4\u5458\u4f1a": 193, "\u2581so": 194, ")\u3002": 195, "\u2581\u201c": 196, "\u2581meeting": 197, "\u5de5\u4f5c": 198, "\u65b9\u9762": 199, "\u2581them": 200, "\u2581who": 201, "\u2581What": 202, "\u2581per": 203, "\u2581know": 204, "\u901a\u8fc7": 205, "\u2581need": 206, "\u2581measures": 207, "\u2581This": 208, "\u2581system": 209, "\u2581what": 210, "\u2581country": 211, "\u2581Security": 212, "\u2581security": 213, "\u2581new": 214, "9": 215, "\u2581organizations": 216, "\u201d": 217, "\u6709\u5173": 218, "\u2581No": 219, "\u2581time": 220, "\u2581Mr": 221, "\u2581Conference": 222, "\u25811": 223, "\u00b7": 224, "\u2581Republic": 225, "\u8054\u5408\u56fd": 226, "\u2581cooperation": 227, "S": 228, "\u2581efforts": 229, "\u2581these": 230, "\u2581draft": 231, "\u2581could": 232, "L": 233, "\u6211\u4eec": 234, "\u4ece": 235, "\u2581people": 236, "\u6761": 237, "\u2581children": 238, "\u2581take": 239, "\u2581like": 240, "\u2581some": 241, "\u2581Development": 242, ").": 243, "\u2581if": 244, "8": 245, "\u65b9\u6848": 246, "\u2581resources": 247, "\u5730": 248, "\u2581programme": 249, "\u2581He": 250, "\u4e5f": 251, "\u2581may": 252, "\u2581Rights": 253, "11": 254, "\u4e2a": 255, "\u9700\u8981": 256, "\u2581non": 257, "ed": 258, "\u2581regional": 259, "\u4e8e": 260, "\u53f7\u51b3\u8bae": 261, "\u6bb5": 262, "\u2581two": 263, "\u62a5\u544a": 264, "\u6240": 265, "\u2581--": 266, "\u88ab": 267, "\u7531": 268, "\u2581number": 269, "\u2581cent": 270, "\u5148\u751f": 271, "\u56fd\u9645": 272, "\u6765": 273, "\u5230": 274, "\u2581only": 275, "\u2581Group": 276, "\u2581assistance": 277, "\u2581order": 278, "\u2581ensure": 279, "\u2581issues": 280, "\u2581provide": 281, "\u653f\u5e9c": 282, "\u5e94": 283, "\u2581use": 284, "\u6267\u884c": 285, "\u2581paragraph": 286, "\u2581over": 287, "\u2581financial": 288, "\u2581our": 289, "\u2581process": 290, "\u90fd": 291, "\u8fd9\u4e9b": 292, "\u2581economic": 293, "ll": 294, "\u6d3b\u52a8": 295, "\u2581Human": 296, "\u2581her": 297, "\u2581don": 298, "\u2581than": 299, "\u2581further": 300, "\u2581members": 301, "\u2581social": 302, "\u6839\u636e": 303, "\u2581article": 304, "\u2581just": 305, "\u8bf4": 306, "\u2581services": 307, "\u2581Office": 308, "\u2581And": 309, "\u2581must": 310, "\u4e00\u4e2a": 311, "\u2581Special": 312, "\u6ca1\u6709": 313, "\u2581particular": 314, "\u2581here": 315, "\u652f\u6301": 316, "\u8981\u6c42": 317, "\u2581party": 318, "\u2581\u4ed6": 319, "\u2581developing": 320, "\u53ef": 321, "\u2581provided": 322, "\u2581relevant": 323, "\u2581shall": 324, "\u25812.": 325, "\u201c": 326, "\u2581within": 327, "\u2581C": 328, "\u2581him": 329, "\u2581years": 330, "\u2581programmes": 331, "\u2581That": 332, "\u2581decision": 333, "\u25811.": 334, "\u4f46": 335, "\u4e00": 336, "\u2581\u6211\u4eec": 337, "E": 338, "\u4ed6\u4eec": 339, "\u4f1a\u8bae": 340, "\u2581first": 341, "\u2581management": 342, "\u5417": 343, "\u2581public": 344, "\u2581[": 345, "\u2581when": 346, "\u5df2": 347, "\u2581December": 348, "\u2581areas": 349, "\u2581adopted": 350, "\u2581make": 351, "\u8981": 352, "\u2581period": 353, "\u6240\u6709": 354, "\u2581staff": 355, "\u2581health": 356, "\u6cd5": 357, "\u2581now": 358, ");": 359, "\u2581held": 360, ">>cmn<<": 361, "\u2581where": 362, "\u2581during": 363, "\u2581level": 364, "\u8fd8": 365, "\u2581being": 366, "\u6027": 367, "\u2581persons": 368, "\u8005": 369, "\u2581B": 370, "\u4ee3\u8868": 371, "\u540e": 372, "\u4e0b": 373, "\u2581go": 374, "\u7ee7\u7eed": 375, "\u2581review": 376, "\u2581regard": 377, "i": 378, "\u8be5": 379, "\u2581protection": 380, "\u2581education": 381, "\u9879\u76ee": 382, "30": 383, "\u4f1a": 384, "\u2581President": 385, "\u5987\u5973": 386, "\u2581action": 387, "\u2581parties": 388, "\u2581At": 389, "\u7ec4\u7ec7": 390, "\u5b83": 391, "\u53ef\u4ee5": 392, "]": 393, "\u2581political": 394, "\u2581legal": 395, "\u2581Programme": 396, "\u7b49": 397, "\u4f5c\u4e3a": 398, "\u53d1\u5c55": 399, "\u2581situation": 400, "\u4f7f": 401, "\u2581get": 402, "\u5efa\u8bae": 403, "\u5df2\u7ecf": 404, "\u2581continue": 405, "\u2581As": 406, "\u2581peace": 407, "\u2581taken": 408, "\u2581community": 409, "\u2581Organization": 410, "ve": 411, "\u2581capacity": 412, "\u2581accordance": 413, "\u25813.": 414, "\u2581said": 415, "\u7684\u62a5\u544a": 416, "\u2581following": 417, "\u2581training": 418, "\u2581policy": 419, "\u5408\u4f5c": 420, "\u2581agenda": 421, "\u25812": 422, "\u2581respect": 423, "\u4f7f\u7528": 424, "\u2581among": 425, "\u2581recommendations": 426, "\u2581part": 427, "\u2581special": 428, "\u2581did": 429, "\u2581Member": 430, "\u2581world": 431, "\u5979": 432, "\u5fc5\u987b": 433, "\u2581effective": 434, "\u2581important": 435, "\u4fc3\u8fdb": 436, "\u7f8e\u5143": 437, "\u2581before": 438, "\u2581\u7b2c": 439, "\u2581access": 440, "\u60c5\u51b5": 441, "\u8fd9\u4e00": 442, "\u8ba4\u4e3a": 443, "15": 444, "\u673a\u6784": 445, "\u2581both": 446, "\u2581most": 447, "\u2581reports": 448, "20": 449, "\u884c\u52a8": 450, "\u2581They": 451, "\u2581established": 452, "\u2581S": 453, "\u53ef\u80fd": 454, "\u2581P": 455, "\u2581Africa": 456, "\u2581To": 457, "\u2581role": 458, "\u89c4\u5b9a": 459, "\u7ecf\u6d4e": 460, "\u540d": 461, "\u5904\u7406": 462, "\u65e5\u7b2c": 463, "\u2581progress": 464, "\u2581related": 465, "\u2581Parties": 466, "\u53c2\u4e0e": 467, "\u2581year": 468, "\u2581working": 469, "\u258110": 470, "\u2581same": 471, "\u2581many": 472, "\u4fdd\u62a4": 473, "\u786e\u4fdd": 474, "\u2581gender": 475, "\u2581good": 476, "\u2581There": 477, "\u63aa\u65bd": 478, "\u540c": 479, "\"": 480, "\u2581June": 481, "\u2581violence": 482, "\u2581way": 483, "\u2581view": 484, "\u2581World": 485, "\u653f\u7b56": 486, "\u6cd5\u5f8b": 487, "\u2581present": 488, "\u2581see": 489, "er": 490, "\u2581global": 491, "\u25814.": 492, "\u2581want": 493, "th": 494, "\u670d\u52a1": 495, "\u25813": 496, "\u5185": 497, "\u5427": 498, "\u2581she": 499, "\u7ba1\u7406": 500, "\u53f7": 501, "\u2581Economic": 502, "\u5ba1\u67e5": 503, "\u5efa\u7acb": 504, "\u2581appropriate": 505, "\u2581technical": 506, "\u7279\u522b\u662f": 507, "\u2581But": 508, "\u2581E": 509, "\u2581nuclear": 510, "\u51b3\u5b9a": 511, "\u2581three": 512, "\u5927\u4f1a": 513, "\u628a": 514, "\u2581us": 515, "\u5b9e\u65bd": 516, "\u8fd9": 517, "\u8fd9\u79cd": 518, "\u2581Social": 519, "\u2581budget": 520, "\u83b7\u5f97": 521, "\u2581item": 522, "\u2581full": 523, "\u5373": 524, "\u2581Board": 525, "\u2581set": 526, "\u2581necessary": 527, "18": 528, "\u2581how": 529, "\u2581basis": 530, "\u2581African": 531, "ly": 532, "\u52a0\u5f3a": 533, "\u7684\u4eba": 534, "\u2581\u56e0\u6b64": 535, "\u2581institutions": 536, "\u2581without": 537, "\u2581\u300a": 538, "\u2581case": 539, "\u4efb\u4f55": 540, "\u52aa\u529b": 541, "\u793e\u4f1a": 542, "\u80fd": 543, "\u2581possible": 544, "\u2581place": 545, "):": 546, "\u589e\u52a0": 547, "\u65e5\u81f3": 548, "\u6b3e": 549, "\u2581million": 550, "y": 551, "\u91c7\u53d6": 552, "\u81f3": 553, "\u2581\u5173\u4e8e": 554, "\u2581National": 555, "\u8ba1\u5212": 556, "\u63d0\u51fa": 557, "\u2581groups": 558, "P": 559, "\u2581after": 560, "\u5927": 561, "\u2581think": 562, "\u2581provisions": 563, "\u2581got": 564, "\u2581meetings": 565, "\u53ca\u5176": 566, "\u2581cases": 567, "\u513f\u7ae5": 568, "\u2581since": 569, "\u2581All": 570, "\u91cc": 571, "\u2581policies": 572, "\u2581July": 573, "\u2581consideration": 574, "\u2581general": 575, "\u2581Working": 576, "g": 577, "\u2581needs": 578, "\u2581\u6b64\u5916": 579, "\u25815.": 580, "\u7684\u5de5\u4f5c": 581, "\u2581For": 582, "\u533a\u57df": 583, "\u2581On": 584, "\u2581very": 585, "\u2581upon": 586, "\u80fd\u591f": 587, "\u2581include": 588, "\u5f00\u5c55": 589, "\u2581end": 590, "Add": 591, "\u6218\u7565": 592, "\u5b9e\u73b0": 593, "f": 594, "\u2581data": 595, "\u89e3\u51b3": 596, "\u2581concerned": 597, "\u2581while": 598, "\u2581trade": 599, "\u53bb": 600, "\u2581Court": 601, "\u2581local": 602, "\u2581issue": 603, "\u2581account": 604, "\u2581each": 605, "17": 606, "\u4ee5\u4fbf": 607, "\u4e00\u4e9b": 608, "\u2581framework": 609, "\u2581high": 610, "\u2581available": 611, "\u65b0\u7684": 612, "\u2581\u5979": 613, "\u2581So": 614, "\u5404": 615, "\u2581used": 616, "\u2581back": 617, "\u25815": 618, "\u2581D": 619, "B": 620, "Z": 621, "\u2581She": 622, "\u6559\u80b2": 623, "\u2581New": 624, "\u2581region": 625, "\u2581Oh": 626, "\u7279\u522b": 627, "\u2581increase": 628, "\u2581Yeah": 629, "\u786e\u5b9a": 630, "\u8ba8\u8bba": 631, "Q": 632, "\u66f4": 633, "\u2581noted": 634, "\u2581Fund": 635, "\u25814": 636, "\u524d": 637, "\u2581proposed": 638, "\u2581group": 639, "\u2581European": 640, "\u7528": 641, "\u2581May": 642, "\u56e0\u4e3a": 643, "\u2581importance": 644, "\u2581area": 645, "\u671f\u95f4": 646, "\u6280\u672f": 647, "\u2581humanitarian": 648, "\u2581Secretariat": 649, "14": 650, "\u2581considered": 651, "\u25818": 652, "\u2581based": 653, "\u2581Women": 654, "\u5176\u4ed6": 655, "\u2581society": 656, "\u2581delegation": 657, "\u2581address": 658, "\u2581promote": 659, "\u2581September": 660, "\u2581submitted": 661, "\u673a\u5236": 662, "\u258115": 663, "\u2581conflict": 664, "\u2581developed": 665, "\u7684\u56fd\u5bb6": 666, "\u5ba1\u8bae": 667, "13": 668, "\u7cfb\u7edf": 669, "\u65b0": 670, "\u2581Action": 671, "\u25816.": 672, "\u7ed9": 673, "\u53c2\u52a0": 674, "\u5229\u7528": 675, "25": 676, "\u5f97\u5230": 677, "\u7f14\u7ea6\u56fd": 678, "\u2581particularly": 679, "\u2581Union": 680, "\u2581November": 681, "\u2581participation": 682, "\u5b89\u5168": 683, "\u2581life": 684, "\u2581If": 685, "\u2581resolutions": 686, "\u7684\u95ee\u9898": 687, "\u2581sustainable": 688, "\u25816": 689, "\u8bf4\u660e": 690, "\u2581October": 691, "\u2581poverty": 692, "\u63d0\u4ea4": 693, "\u2581child": 694, "or": 695, "\u51cf\u5c11": 696, "\u2581because": 697, "\u591a": 698, "\u2581bodies": 699, "\u2581plan": 700, "16": 701, "\u7684\u60c5\u51b5": 702, "\u2581sector": 703, "\u2581document": 704, "n": 705, "\u548c\u5176\u4ed6": 706, "\u258130": 707, "\u2581levels": 708, "\u4eba\u5458": 709, "2005": 710, "\u2581note": 711, "\u2581specific": 712, "\u4eba\u6743": 713, "al": 714, "\u5176\u4e2d": 715, "\u2581Article": 716, "\u2581going": 717, "\u8c03\u67e5": 718, "\u25819": 719, "\u554a": 720, "\u2581help": 721, "\u258112": 722, "\u2581Mission": 723, "19": 724, "\u2581field": 725, "\u2581long": 726, "\u5168\u7403": 727, "\u6307\u51fa": 728, "\u6b63\u5728": 729, "\u2581required": 730, "31": 731, "\u2581current": 732, "\u2581come": 733, "\u2581still": 734, "\u2581weapons": 735, "\u5462": 736, "\u2581project": 737, "23": 738, "\u2581Department": 739, "\u2581agencies": 740, "\u2581future": 741, "\u65af": 742, "\u2581civil": 743, "\u8d44\u6e90": 744, "\u6587\u4ef6": 745, "\u5982": 746, "\u2581requirements": 747, "\u8fd9\u4e2a": 748, "\u5177\u6709": 749, "\u5236\u5b9a": 750, "\u7814\u7a76": 751, "\u652f\u52a9": 752, "\u2581military": 753, "\u79d8\u4e66\u5904": 754, "22": 755, "\u2581Declaration": 756, "\u597d": 757, "\u4f5c\u51fa": 758, "\u2581requested": 759, "\u2581operations": 760, "\u2581various": 761, "\u2581Law": 762, "\u5e76\u4e14": 763, "\u2581Governments": 764, "\u2581authorities": 765, "\u9886\u57df": 766, "in": 767, "\u2581\u4e0d": 768, "up": 769, "\u258120": 770, "\u2581context": 771, "\u8bc4\u4f30": 772, "\u6d89\u53ca": 773, "21": 774, "\u2581additional": 775, "\u2581March": 776, "\u5f97": 777, "D": 778, "\u2581addition": 779, "\u672c": 780, "\u800c\u4e14": 781, "\u7a0b\u5e8f": 782, "\u56fd": 783, "\u25812005": 784, "24": 785, "\u5f71\u54cd": 786, "\u25817.": 787, "\u2581p": 788, "\u2581\u8fd9": 789, "\u63a5\u53d7": 790, "\u4e2d\u5fc3": 791, "\u2581means": 792, "\u2581\u59d4\u5458\u4f1a": 793, "\u2581High": 794, "\u8d1f\u8d23": 795, "\u2581control": 796, "\u55ce": 797, "\u2581representatives": 798, "\u25817": 799, "\u2581agreed": 800, "\u2581then": 801, "\u2581police": 802, "\u2581even": 803, "\u2581Protocol": 804, "\u8fdb\u4e00\u6b65": 805, "\u2581\u6839\u636e": 806, "\u2581contained": 807, "\u5404\u56fd": 808, "2000": 809, "\u2581South": 810, "\u2581down": 811, "\u2581Report": 812, "\u6bd4": 813, "\u2581mandate": 814, "\u2581towards": 815, "\u2581given": 816, "\u5de5\u4f5c\u7ec4": 817, "\u4e4b\u540e": 818, "\u2581However": 819, "\u2581April": 820, "\u81ea": 821, "\u258118": 822, "\u2581concern": 823, "\u2581impact": 824, "\u2581above": 825, "\u2581approach": 826, "\u2581representative": 827, "\u2581continued": 828, "I": 829, "\u258111": 830, "\u2581change": 831, "28": 832, "\u2581family": 833, "\u2581projects": 834, "CN": 835, "\u2581conditions": 836, "\u89c1": 837, "\u2581attention": 838, "o": 839, "2004": 840, "2006": 841, "\u76ee\u6807": 842, "\u2581Rapporteur": 843, "\u2581population": 844, "\u2581does": 845, "\u534f\u52a9": 846, "\u2581Affairs": 847, "\u80fd\u529b": 848, "\u5de5\u4f5c\u4eba\u5458": 849, "2002": 850, "\u5b50": 851, "2001": 852, "\u5404\u79cd": 853, "\u4e3b\u8981": 854, "\u6807\u51c6": 855, "\u2581organization": 856, "\u2581give": 857, ".1": 858, "\u5206": 859, "\u2581\u5bf9": 860, "2003": 861, "\u5b89\u5168\u7406\u4e8b\u4f1a": 862, "\u2581request": 863, "\u6700": 864, "\u7684\u6743\u5229": 865, "27": 866, ")\u3001": 867, "\u2581member": 868, "\u2581concerning": 869, "\u2581status": 870, "\u79d8\u4e66\u957f": 871, "\u2581private": 872, "\u4e4b": 873, "\u4e4b\u95f4": 874, "\u51fa": 875, "\u534f\u8c03": 876, "\u2581major": 877, "\u2581\u4f46\u662f": 878, "\u2581establishment": 879, "\u4fe1\u606f": 880, "\u8868\u793a": 881, "\u7406\u4e8b\u4f1a": 882, "\u6210\u5458": 883, "\u65e0": 884, "\u6761\u7ea6": 885, "\u73af\u5883": 886, "\u2581Well": 887, "\u5b89\u6392": 888, "\u2581relating": 889, "\u2581January": 890, "\u8003\u8651": 891, "\u25812006": 892, "\u8fc7": 893, "\u2581discrimination": 894, "\u56e0\u6b64": 895, "\u2581say": 896, "\u2581statement": 897, "\u2581gonna": 898, "see": 899, "\u2581rules": 900, "\u5b83\u4eec": 901, "\u63f4\u52a9": 902, "\u2581consider": 903, "\u60f3": 904, "\u2581justice": 905, "\u2581How": 906, "\u25818.": 907, "on": 908, "\u62c9": 909, "\u2581care": 910, "\u5730\u533a": 911, "\u258119": 912, "\u4e3b\u5e2d": 913, "26": 914, "\u2581Palestinian": 915, "\u2581comprehensive": 916, "\u2581second": 917, "\u2581better": 918, "\u2581question": 919, "\u2014": 920, "\u5236\u5ea6": 921, "\u662f\u5426": 922, "\u2581force": 923, "\u7279": 924, "\u25812000": 925, "\u2581total": 926, "\u56e0": 927, "\u2581legislation": 928, "\u2581entitled": 929, "\u2581own": 930, "\u25812002": 931, "\u2581monitoring": 932, "\u25812004": 933, "\u2581provision": 934, "\u2581reporting": 935, "\u2581systems": 936, "\u2581taking": 937, "\u5e94\u5f53": 938, "2007": 939, "\u53d7": 940, "\u2581whether": 941, "\u2581inter": 942, "2008": 943, "\u2581expressed": 944, "\u2581strengthen": 945, "\u2581coordination": 946, "\u505a": 947, "\u2581received": 948, "\u2581F": 949, "\u653f\u6cbb": 950, "\u2581domestic": 951, "\u2581men": 952, "\u2581addressed": 953, "\u6743\u5229": 954, "\u4e16\u754c": 955, "\u2581Yes": 956, "\u4e3e\u884c": 957, "\u4e4b\u524d": 958, "\u57f9\u8bad": 959, "\u25812003": 960, "\u2581much": 961, "\u2581existing": 962, "\u2581different": 963, "\u2581mechanisms": 964, "\u2581implement": 965, "\u2581Executive": 966, "\u2581responsibility": 967, "\u2581II": 968, "29": 969, "\u90e8\u95e8": 970, "\u2581armed": 971, "\u2581result": 972, "\u258116": 973, "\u2581therefore": 974, "\u2581practices": 975, "\u8bf7": 976, "\u2581increased": 977, "\u2581especially": 978, "\u5f00\u59cb": 979, "\u2581last": 980, "\u2581costs": 981, "\u6709\u5173\u7684": 982, "\u2581annex": 983, "\u2581man": 984, "\u2581Act": 985, "\u2581too": 986, "\u63d0\u9ad8": 987, "\u2581\u5982\u679c": 988, "\u2581principles": 989, "\u5171\u540c": 990, "\u2581technology": 991, "\u258114": 992, "\u2581Arab": 993, "\u70b9": 994, "\u2581included": 995, "\u2581procedures": 996, "\u2581obligations": 997, "\u258113": 998, "\u5e2e\u52a9": 999, "\u672a": 1000, "\u4ee3\u8868\u56e2": 1001, "\u5f88": 1002, "%": 1003, "\u25819.": 1004, "\u6309\u7167": 1005, "\u5bf9\u4e8e": 1006, "\u2581fully": 1007, "\u8d39\u7528": 1008, "\u6cd5\u9662": 1009, "\u2581personnel": 1010, "\u2581results": 1011, "\u25812007": 1012, "\u884c\u4e3a": 1013, "\u7684\u5efa\u8bae": 1014, "\u516c\u53f8": 1015, "\u5f3a\u8c03": 1016, "\u2581might": 1017, "\u25812008": 1018, "\u76ee\u524d": 1019, "\u65b9\u5f0f": 1020, "\u2581key": 1021, "\u53d7\u5230": 1022, "\u4ec0\u4e48": 1023, "\u5916": 1024, "\u2581rule": 1025, "\u6c34": 1026, "\u2581\u4ed6\u4eec": 1027, "\u7528\u4e8e": 1028, "\u258117": 1029, "\u2581standards": 1030, "\u5982\u679c": 1031, "\u2581water": 1032, "\u2581criminal": 1033, "\u65f6\u95f4": 1034, "\u5fb7": 1035, "\u2581adoption": 1036, "\u2581small": 1037, "\u2581terms": 1038, "\u2581subject": 1039, "\u2581fact": 1040, "\u5e94\u8be5": 1041, "\u25812001": 1042, "\u8d44\u6599": 1043, "\u6210\u4e3a": 1044, "\u90e8\u5206": 1045, "\u2581regarding": 1046, "\u2581These": 1047, "\u2581environment": 1048, "\u5c0f\u7ec4": 1049, "\u53d1\u8a00": 1050, "\u2581funds": 1051, "\u2581already": 1052, "\u2581000": 1053, "\u4e2d\u7684": 1054, "\u2581Representative": 1055, "\u539f\u5219": 1056, "\u627f\u8bfa": 1057, "\u258131": 1058, "\u65b9\u9762\u7684": 1059, "\u81ea\u5df1": 1060, "\u2581contributions": 1061, "\u00e9": 1062, "\u2581day": 1063, "\u2581With": 1064, "*": 1065, "\u5982\u4f55": 1066, "\u2581improve": 1067, "\u4e0d\u80fd": 1068, "\u2581follow": 1069, "\u9ad8": 1070, "\u2581peacekeeping": 1071, "\u2581challenges": 1072, "\u534f\u5b9a": 1073, "\u7531\u4e8e": 1074, "\u4eba\u6c11": 1075, "\u5219": 1076, "\u2581My": 1077, "\u2581agreement": 1078, "\u975e\u6d32": 1079, "\u2581decided": 1080, "\u2581Ministry": 1081, "\u5c0f": 1082, "\u2581risk": 1083, "\u627f\u8ba4": 1084, "\u90a3": 1085, "\u2581consultations": 1086, "\u2581\u4f46": 1087, "\u2581providing": 1088, "\u2581response": 1089, "\u2581person": 1090, "\u5973\u58eb": 1091, "\u2581strengthening": 1092, "\u2581called": 1093, "based": 1094, "\u2581Come": 1095, "\u2581secretariat": 1096, "\u5e0c\u671b": 1097, "\u2581\u662f": 1098, "\u2581decisions": 1099, "\u8d44\u91d1": 1100, "\u975e": 1101, "\u2581August": 1102, "\u5bb6\u5ead": 1103, "\u2581indigenous": 1104, "\u2581together": 1105, "\u53c8": 1106, "\u2581terrorism": 1107, "\u2581food": 1108, "\u2581best": 1109, "\u6570\u636e": 1110, "\u2581commitment": 1111, "\u2581victims": 1112, "\u2581Advisory": 1113, "\u258110.": 1114, "\u57fa\u91d1": 1115, "h": 1116, "\u9884\u7b97": 1117, "\u2581call": 1118, "\u540c\u65f6": 1119, "\u9f13\u52b1": 1120, "\u2581post": 1121, "\u2581off": 1122, "\u2581HIV": 1123, "\u2581least": 1124, "\u2581service": 1125, "\u2581behalf": 1126, "\u2581disarmament": 1127, "\u2581America": 1128, "un": 1129, "governmental": 1130, "\u2581de": 1131, "\u2581Let": 1132, "\u2581amount": 1133, "\u7740": 1134, "\u90e8": 1135, "\u8ba9": 1136, "\u79d1": 1137, "\u2581assessment": 1138, "\u2581environmental": 1139, "\u2581Do": 1140, "\u65e0\u6cd5": 1141, "\u4e00\u9879": 1142, "\u2581February": 1143, "\u529e\u6cd5": 1144, "building": 1145, "\u2581example": 1146, "\u2581initiatives": 1147, "\u2581Iraq": 1148, "\u2581put": 1149, "r": 1150, "\u2581government": 1151, "\u2581*": 1152, "\u2581due": 1153, "\u6ce8\u610f\u5230": 1154, "\u2581matter": 1155, "\u5b8c\u6210": 1156, "\u2581recent": 1157, "\u2581mission": 1158, "\u2581five": 1159, "\u2581prevention": 1160, "\u5168\u9762": 1161, "\u4f1a\u5458\u56fd": 1162, "\u2581Israel": 1163, "\u2581Why": 1164, "\u9879": 1165, "\u2581develop": 1166, "\u2581another": 1167, "\u5177\u4f53": 1168, "\u2581provides": 1169, "\u2581Hey": 1170, "F": 1171, "\u548c\u5e73": 1172, "\u2581reported": 1173, "\u2581several": 1174, "\u2581dialogue": 1175, "\u2581meet": 1176, "\u5316": 1177, "\u7684\u80fd\u529b": 1178, "\u514b": 1179, "\u2581took": 1180, "\u2581every": 1181, "\u6743": 1182, "\u2581G": 1183, "\u4ee5\u8272\u5217": 1184, "\u5929": 1185, "\u2581actions": 1186, "\u2581...": 1187, "\u7684\u5f71\u54cd": 1188, "\u76f8\u5173": 1189, "\u2581space": 1190, "\u2581equality": 1191, "\u2581common": 1192, "\u2581never": 1193, "\u2581significant": 1194, "\u2581little": 1195, "\u2581strategy": 1196, "\u91c7\u7528": 1197, "\u6309": 1198, "\u5bb6": 1199, "\u6539\u5584": 1200, "\u2581land": 1201, "\u2581East": 1202, "\u2581four": 1203, "\u258111.": 1204, "\u2581Service": 1205, "\u2581Ms": 1206, "1999": 1207, "\u4ee5\u4e0b": 1208, "\u2581cost": 1209, "\u2581again": 1210, "\u2581application": 1211, "\u2581problems": 1212, "\u4e8c": 1213, "\u65b9\u6cd5": 1214, "\u90a3\u4e9b": 1215, "\u2581reform": 1216, "\u2581missions": 1217, "\u258122": 1218, "\u2581really": 1219, "\u2581matters": 1220, "\u2581look": 1221, "\u2581next": 1222, "\u2581trafficking": 1223, "\u2581done": 1224, "\u2581lack": 1225, "\u4f8b\u5982": 1226, "es": 1227, "\u2581documents": 1228, "\u2581something": 1229, "\u4e0d\u662f": 1230, "2009": 1231, "\u2581am": 1232, "\u518d": 1233, "\u258121": 1234, "\u7279\u6d3e\u56e2": 1235, "\u2581requests": 1236, "\u2581\u8fd9\u4e9b": 1237, "\u2581arms": 1238, "\u2581\u8054\u5408\u56fd": 1239, "\u6846\u67b6": 1240, "\u5c24\u5176\u662f": 1241, "\u2581peoples": 1242, "\u4e09": 1243, "\u2581\u7136\u800c": 1244, "\u2581establish": 1245, "\u8bbe\u7acb": 1246, "\u2019": 1247, "\u2581UNDP": 1248, "\u2581regular": 1249, "\u63a8\u52a8": 1250, "\u2581biennium": 1251, "\u9488\u5bf9": 1252, "\u7684\u6d3b\u52a8": 1253, "\u2581found": 1254, "\u2581promotion": 1255, "\u540c\u610f": 1256, "\u76d1\u6d4b": 1257, "\u2581\u5b83": 1258, "\u6279\u51c6": 1259, "\u2581para": 1260, "\u2581Permanent": 1261, "\u2581business": 1262, "\u4f5c": 1263, "\u2581crime": 1264, "\u624b": 1265, "\u2581tell": 1266, "\u2581Information": 1267, "\u6295\u8d44": 1268, "\u4fdd\u8bc1": 1269, "\u6539\u9769": 1270, "\u2581girls": 1271, "\u53d1\u751f": 1272, ")(": 1273, "\u7f8e\u56fd": 1274, "\u2581planning": 1275, "\u258112.": 1276, "\u2581practice": 1277, "\u258125": 1278, "\u2581doing": 1279, "\u2581acts": 1280, "\u5904": 1281, "term": 1282, "\u2581main": 1283, "\u7684\u6240\u6709": 1284, "\u2581cultural": 1285, "\u2581didn": 1286, "\u2581employment": 1287, "\u2581focus": 1288, "\u2581priority": 1289, "\u2581One": 1290, "\u8054\u5408": 1291, "\u2581While": 1292, "\u2581needed": 1293, "\u2581re": 1294, "\u8d77": 1295, "\u2581\u90a3": 1296, "\u7684\u60c5\u51b5\u4e0b": 1297, "\u5229": 1298, "\u2581find": 1299, "\u9650\u5236": 1300, "\u63d0\u4f9b\u4e86": 1301, "\u2581administrative": 1302, "\u2581Don": 1303, "\u2581research": 1304, "\u5c14": 1305, "\u2581course": 1306, "\u2581Commissioner": 1307, "\u5baa\u6cd5": 1308, "\u2581Okay": 1309, "\u2581China": 1310, "\u2581Millennium": 1311, "\u7981\u6b62": 1312, "\u2581\u4e3a": 1313, "\u2581problem": 1314, "\u2581growth": 1315, "\u5728\u5176": 1316, "\u258123": 1317, "\u2581procedure": 1318, "\u2581funding": 1319, "\u2581violations": 1320, "\u6709\u6548": 1321, "\u5236\u8ba2": 1322, "\u2581recommended": 1323, "\u4f60\u7684": 1324, "2010": 1325, "\u7f51\u7edc": 1326, "\u2581serious": 1327, "\u2581third": 1328, "\u2581Democratic": 1329, "\u2581great": 1330, "\u63d0\u51fa\u7684": 1331, "\u2581sexual": 1332, "M": 1333, "\u2581mean": 1334, "\u2581partners": 1335, "\u2581prevent": 1336, "\u4e2a\u4eba": 1337, "\u2581yet": 1338, "\u4e0d\u540c": 1339, "\u5361": 1340, "\u2581Panel": 1341, "\u2581operational": 1342, "\u2581\u8bf7": 1343, "\u2581strategies": 1344, "\u2581agreements": 1345, "\u2581treaty": 1346, "\u2581clear": 1347, "\u2581Director": 1348, "\u9009\u4e3e": 1349, "\u4f60\u4eec": 1350, "\u4eba\u53e3": 1351, "\u8fdb\u7a0b": 1352, "\u2581around": 1353, "\u2581discussion": 1354, "\u25812009": 1355, "l": 1356, "\u4e13\u5bb6": 1357, "\u2581Treaty": 1358, "\u2581\u6211\u5011": 1359, "\u76f4\u63a5": 1360, "40": 1361, "[": 1362, "\u2581treatment": 1363, "\u258124": 1364, "\u2581instruments": 1365, "\u73b0\u5728": 1366, "\u8868\u660e": 1367, ";(": 1368, "\u2581forces": 1369, "\u8bba\u575b": 1370, "\u2581reduction": 1371, "\u2581statements": 1372, "\u2581annual": 1373, "\u25811999": 1374, "\u6761\u4ef6": 1375, "\u2581promoting": 1376, "\u2581achieve": 1377, "\u4e86\u89e3": 1378, "\u533a": 1379, "\u2581Covenant": 1380, "\u2581\u5c31": 1381, "\u2581however": 1382, "\u770b": 1383, "\u2581responsible": 1384, "\u4f0a\u62c9\u514b": 1385, "\u2581Chairman": 1386, "\u2581Centre": 1387, "\u2581let": 1388, "\u2581office": 1389, "\u5206\u6790": 1390, "\u9020\u6210": 1391, "\u897f": 1392, "\u8bb8\u591a": 1393, "\u7684\u89c4\u5b9a": 1394, "\u2581\u6709": 1395, "\u529e\u516c\u5ba4": 1396, "\u5408\u540c": 1397, "\u2581involved": 1398, "\u4e4b\u95f4\u7684": 1399, "\u2581committed": 1400, "G": 1401, "\u4f5c\u7528": 1402, "\u4efb\u52a1": 1403, "\u5c31\u662f": 1404, "\u2581past": 1405, "\u2581equipment": 1406, "\u6253": 1407, "\u2581Division": 1408, "\u2581light": 1409, "\u2581implementing": 1410, "\u5b8c\u5168": 1411, "\u2581section": 1412, "\u7ecf": 1413, "\u2581list": 1414, "\u2581::": 1415, "\u2581laws": 1416, "\u2581production": 1417, "\u2581become": 1418, "\u4ecd\u7136": 1419, "\u2581notes": 1420, "\u8d70": 1421, "\u2581objectives": 1422, "\u2581organized": 1423, "\u2581property": 1424, "\u6d88\u9664": 1425, "\u5c65\u884c": 1426, "\u8b66\u5bdf": 1427, "\u2581dated": 1428, "\u2581Tribunal": 1429, "\u258113.": 1430, "\u8d38\u6613": 1431, "\u5b89\u7406\u4f1a": 1432, "level": 1433, "\u963f": 1434, "\u2581performance": 1435, "\u9632\u6b62": 1436, "\u89c4\u5219": 1437, "\u2581home": 1438, "\u4e0a\u8ff0": 1439, "\u2581awareness": 1440, "\u2581aimed": 1441, "\u7acb\u6cd5": 1442, "\u6b21": 1443, "\u2581rate": 1444, "\u2581Where": 1445, "\u56fd\u9645\u793e\u4f1a": 1446, "\u2581Minister": 1447, "\u2581date": 1448, "\u6211\u5011": 1449, "\u2581steps": 1450, "\u51b2\u7a81": 1451, "\u4f46\u662f": 1452, "\u2581position": 1453, "\u201d,": 1454, "\u6539\u8fdb": 1455, "\u53d1": 1456, "\u6b63": 1457, "\u2581adequate": 1458, "\u2581open": 1459, "\u2581\u7531\u4e8e": 1460, "\u2581certain": 1461, "50": 1462, "\u2581pursuant": 1463, "\u8349\u6848": 1464, "\u53d6\u5f97": 1465, "\u2581Asia": 1466, "\u5c3c": 1467, "\u2581facilitate": 1468, "\u2581forms": 1469, "\u2581believe": 1470, "\u2581supported": 1471, "\u2581previous": 1472, "\u2581individual": 1473, "\u2581living": 1474, "\u2581Other": 1475, "\u6062\u590d": 1476, "\u2581why": 1477, "\u8bf7\u6c42": 1478, "\u2581official": 1479, "\u52a0\u5165": 1480, "\u2581Central": 1481, "\u2581approved": 1482, "\u2581d": 1483, "\u7684\u4e00\u4e2a": 1484, "\u7eb3\u5165": 1485, "\u2581free": 1486, "\u2581communities": 1487, "\u2581M": 1488, "\u2581knowledge": 1489, "\u2581author": 1490, "\u258114.": 1491, "\u2581joint": 1492, "\u2581An": 1493, "\u2581God": 1494, "te": 1495, "\u25812010": 1496, "\u2581plans": 1497, "\u2581school": 1498, "\u2581V": 1499, "\u2581posts": 1500, "\u6536\u5165": 1501, "\u2581investment": 1502, "\u2581form": 1503, "\u81ea\u7531": 1504, "\u2581early": 1505, "\u2581energy": 1506, "\u77e5\u9053": 1507, "u": 1508, "\u2581purpose": 1509, "\u2581able": 1510, "\u2581days": 1511, "\u6269\u5927": 1512, "\u2581Criminal": 1513, "tergovernmental": 1514, "\u258128": 1515, "\u9a6c": 1516, "\u2581strategic": 1517, "\u2581proposals": 1518, "\u53d1\u5c55\u4e2d\u56fd\u5bb6": 1519, "\u2014\u2014": 1520, "\u2581interest": 1521, "\u2581enhance": 1522, "\u4e8b": 1523, "\u4fdd\u969c": 1524, "\u2581assist": 1525, "\u2581income": 1526, "\u53f8\u6cd5": 1527, "\u2581Charter": 1528, "\u2581essential": 1529, "\u2581understanding": 1530, "\u4e3e\u884c\u7684": 1531, "\u8fdb\u884c\u4e86": 1532, "\u2581greater": 1533, "\u63a7\u5236": 1534, "\u5021\u8bae": 1535, "\u2581recommendation": 1536, "\u2581Agenda": 1537, "\u975e\u653f\u5e9c\u7ec4\u7ec7": 1538, "\u2581issued": 1539, "\u2581\u5728\u8fd9\u65b9\u9762": 1540, "\u2581H": 1541, "\u2581self": 1542, "\u4e1a\u52a1": 1543, "\u9002\u5f53": 1544, "\u2581Trade": 1545, "\u6765\u81ea": 1546, "\u975e\u5e38": 1547, "\u2581communication": 1548, "\u6b22\u8fce": 1549, "\u2581analysis": 1550, "\u2581principle": 1551, "\u2581wish": 1552, "\u5fc3": 1553, "to": 1554, "\u4e0b\u5217": 1555, "\u2581implemented": 1556, "\u2581age": 1557, "\u8c08\u5224": 1558, "\u2581ensuring": 1559, "\u9009\u62e9": 1560, "\u2581offices": 1561, "\u2581Bank": 1562, "\u2581Plan": 1563, "\u2581arrangements": 1564, "\u2581Review": 1565, "\u6211\u7684": 1566, "\u5f53\u5c40": 1567, "\u2581carried": 1568, "\u4fdd\u7559": 1569, "\u300b(": 1570, "\u2581T": 1571, "\u53ea": 1572, "\u957f\u671f": 1573, "\u2581having": 1574, "\u2581expected": 1575, "\u2581experts": 1576, "\u2581evaluation": 1577, "\u62e5\u6709": 1578, "1998": 1579, "\u2581equal": 1580, "\u2581Implementation": 1581, "T": 1582, "\u2581Kingdom": 1583, "\u2581potential": 1584, "\u2581undertaken": 1585, "\u2581line": 1586, "\u7efc\u5408": 1587, "\u2581Russian": 1588, "\u2581large": 1589, "\u6cd5\u5b98": 1590, "\u5145\u5206": 1591, "\u793e\u533a": 1592, "\u65b9": 1593, "\u2581foreign": 1594, "\u258115.": 1595, "\u2581text": 1596, "\u9075\u5b88": 1597, "\u2581UN": 1598, "\u2581protect": 1599, "\u8868": 1600, "en": 1601, "\u2581stated": 1602, "\u6ce8\u610f": 1603, "\u6c11\u4e3b": 1604, "\u7ed3\u679c": 1605, "\u2581goals": 1606, "\u2581Geneva": 1607, "\u2581His": 1608, "\u5185\u5bb9": 1609, "\u534f\u8bae": 1610, "\u2581contribute": 1611, "\u2581prepared": 1612, "\u2581affected": 1613, "\u2581guidelines": 1614, "\u5a01\u80c1": 1615, "\u2581basic": 1616, "\u2581Federation": 1617, "\u52a0": 1618, "\u72af\u7f6a": 1619, "\u2581Summit": 1620, "\u2581opportunities": 1621, "\u2581K": 1622, "\u258127": 1623, "\u2581until": 1624, "\u786e\u8ba4": 1625, "\u2581study": 1626, "\u6700\u8fd1": 1627, "\u2581Global": 1628, "\u901a\u77e5": 1629, "\u2581York": 1630, "\u6210\u5458\u56fd": 1631, "\u2581fundamental": 1632, "\u7684\u65b9\u5f0f": 1633, "\u7f3a\u4e4f": 1634, "\u2581financing": 1635, "\u2581making": 1636, "\u2581conduct": 1637, "\u53f7\u51b3\u5b9a": 1638, "\u2581months": 1639, "\u2581Israeli": 1640, "\u2581others": 1641, "\u5b58\u5728": 1642, "\u534f\u4f1a": 1643, "\u4e00\u6837": 1644, "\u2581proposal": 1645, "\u7684\u662f": 1646, "\u2581informed": 1647, "\u2581market": 1648, "\u2581far": 1649, "\u2581nature": 1650, "\u2581facilities": 1651, "\u258126": 1652, "H": 1653, "\u2581aspects": 1654, "\u4f86": 1655, "\u2581vote": 1656, "\u2581today": 1657, "\u2581fifty": 1658, "\u9636\u6bb5": 1659, "\u2581processes": 1660, "\u2581Management": 1661, "\u884c": 1662, "\u4e07\u7f8e\u5143": 1663, "\u2581building": 1664, "\u2581delegations": 1665, "\u751f": 1666, "\u6cd5\u5ead": 1667, "\u2581rural": 1668, "\u2581body": 1669, "\u4f01\u4e1a": 1670, "\u4e8b\u52a1": 1671, "\u2581Justice": 1672, "\u8fbe": 1673, "\u2581mechanism": 1674, "\u2581bring": 1675, "\u2581R": 1676, "\u9898\u4e3a": 1677, "\u2581exchange": 1678, "\u2581Cooperation": 1679, "\u2581money": 1680, "\u5ba3\u5e03": 1681, "\u5f00": 1682, "\u6848\u4ef6": 1683, "\u4e49\u52a1": 1684, "\u2581point": 1685, "\u2581climate": 1686, "\u8282": 1687, "\u66f4\u52a0": 1688, "\u258116.": 1689, "\u2581natural": 1690, "\u673a\u4f1a": 1691, "\u2581Forum": 1692, "\u2581independent": 1693, "\u2581limited": 1694, "\u2581individuals": 1695, "\u5c40": 1696, "\u2581During": 1697, "\u5404\u9879": 1698, "\u2581war": 1699, "\u7684\u7b2c": 1700, "AC": 1701, "\u6210": 1702, "\u2581manner": 1703, "\u5bfc\u81f4": 1704, "\u9002\u7528": 1705, "\u2581quality": 1706, "\u2581six": 1707, "\u2581\u4e00": 1708, "\u2581whole": 1709, "\u5ba3\u8a00": 1710, "\u2581recommends": 1711, "\u7b26\u5408": 1712, "\u5176\u4e2d\u5305\u62ec": 1713, "\u25811998": 1714, "\u4e00\u79cd": 1715, "\u2581evidence": 1716, "\u6761\u7b2c": 1717, "\u96be\u6c11": 1718, "\u2581\u8fd9\u662f": 1719, "\u5173\u7cfb": 1720, "\u2581leave": 1721, "\u5730\u65b9": 1722, "\u2581commitments": 1723, "\u2581Meeting": 1724, "AIDS": 1725, "\u2581currently": 1726, "\u2581opportunity": 1727, "\u72b6\u51b5": 1728, "\u91cd\u8981": 1729, "\u4e07": 1730, "\u2581thus": 1731, "\u2581negotiations": 1732, "\u2581always": 1733, "\u2581Now": 1734, "K": 1735, "\u2581authority": 1736, ".2": 1737, "\u2581Non": 1738, "\u2581often": 1739, "\u2581\u662f\u7684": 1740, "\u2581love": 1741, "\u4ece\u800c": 1742, "\u4f9b": 1743, "\u2581labour": 1744, "\u2581When": 1745, "\u827e\u6ecb\u75c5": 1746, "\u751f\u4ea7": 1747, "\u843d\u5b9e": 1748, "\u91cd\u65b0": 1749, "\u2581L": 1750, "\u4e00\u76f4": 1751, "\u5df4": 1752, "\u8d23\u4efb": 1753, "\u2581questions": 1754, "\u547c\u5401": 1755, "\u2581workers": 1756, "\u7ed9\u4e88": 1757, "\u2581play": 1758, "\u2581\u8be5": 1759, "\u2581Support": 1760, "\u2581act": 1761, "\u2581increasing": 1762, "\u2581benefits": 1763, "\u7684\u4efb\u4f55": 1764, "\u5e76\u5728": 1765, "\u2581effect": 1766, "\u91cd\u7533": 1767, "\u2581recognized": 1768, "\u6b7b": 1769, "\u529e\u4e8b\u5904": 1770, "k": 1771, "\u7f14\u7ea6\u65b9": 1772, "\u5b9e\u884c": 1773, "\u671f": 1774, "\u4e24\u4e2a": 1775, "\u5b9e\u9645": 1776, "\u2581contribution": 1777, "\u258129": 1778, "\u90e8\u961f": 1779, "\u67d0\u4e9b": 1780, "\u5e02\u573a": 1781, "\u2581concerns": 1782, "an": 1783, "\u2581transfer": 1784, "\u975e\u6cd5": 1785, "\u8fdd\u53cd": 1786, "\u6587\u5316": 1787, "\u72ec\u7acb": 1788, "\u2581officials": 1789, "\u2581Is": 1790, "\u2581functions": 1791, "\u2581alia": 1792, "\u6050\u6016\u4e3b\u4e49": 1793, "\u2581referred": 1794, "\u2581Congo": 1795, "\u2581entities": 1796, "\u2581\u597d": 1797, "\u5173\u6ce8": 1798, "\u2581submit": 1799, "\u2581forward": 1800, "\u258117.": 1801, "\u6216\u8005": 1802, "\u2581name": 1803, "\u7279\u522b\u62a5\u544a\u5458": 1804, "\u2581Crime": 1805, "\u2581remain": 1806, "\u5934": 1807, "\u2581close": 1808, "\u2581thing": 1809, "\u4fdd\u6301": 1810, "\u2581away": 1811, "\u2581\u4e3b\u5e2d": 1812, "\u2581young": 1813, "2011": 1814, "\u2581letter": 1815, "\u2581Agreement": 1816, "\u4eab\u6709": 1817, "\u2581crimes": 1818, "\u2581Under": 1819, "\u2581III": 1820, "\u2581below": 1821, "\u2581crisis": 1822, "\u91cd": 1823, "\u8aaa": 1824, "\u2581articles": 1825, "\u2581outcome": 1826, "\u79ef\u6781": 1827, "\u5458\u989d": 1828, "\u2581\u4ece": 1829, "\u2581People": 1830, "\u2581final": 1831, "\u2581Code": 1832, "\u6570": 1833, "\u258118.": 1834, "\u4e25\u91cd": 1835, "\u2581freedom": 1836, "\u2581presented": 1837, "\u8fdb\u5165": 1838, "\u2581multilateral": 1839, "\u2581Al": 1840, "\u8fd9\u662f": 1841, "\u2581connection": 1842, "\u2581cannot": 1843, "\u2581remains": 1844, "\u5e94\u5bf9": 1845, "\u8fbe\u5230": 1846, "\u2581integrated": 1847, "\u2581media": 1848, "\u2581\u901a\u8fc7": 1849, "\u2581refugees": 1850, "\u6210\u679c": 1851, "\u5b66\u6821": 1852, "\u5f53\u5730": 1853, "\u2581UNCTAD": 1854, "\u2581Some": 1855, "\u2581Sudan": 1856, "\u2581value": 1857, "\u610f\u89c1": 1858, "\u2581claims": 1859, "\u2581overall": 1860, "\u51fa\u73b0": 1861, "the": 1862, "\u65e8\u5728": 1863, "\u2581experience": 1864, "\u516c\u6c11": 1865, "\u7684\u4e3b\u8981": 1866, "\u2581informal": 1867, "\u25812011": 1868, "\u8fd8\u662f": 1869, "\u2581communications": 1870, "\u4e2d\u56fd": 1871, "\u5371\u673a": 1872, "\u57ce\u5e02": 1873, "\u2581Annex": 1874, "\u2581identified": 1875, "\u2581provisional": 1876, "\u2581\u4e3a\u4e86": 1877, "\u2581Please": 1878, "\u529b": 1879, "\u2581Are": 1880, "\u2581conducted": 1881, "\u4e0d\u4f1a": 1882, "\u884c\u52a8\u8ba1\u5212": 1883, "\u534f\u5546": 1884, "\u2581exercise": 1885, "\u9884\u9632": 1886, "\u2581reference": 1887, "\u8bae\u5b9a\u4e66": 1888, "\u7eb3": 1889, "\u7ed3\u675f": 1890, "\u8bc4\u4ef7": 1891, "\u4e24": 1892, "45": 1893, "\u5f53": 1894, "\u5982\u4e0b": 1895, "\u660e\u786e": 1896, "related": 1897, "\u2581purposes": 1898, "\u662f\u4e00\u4e2a": 1899, "\u2581sessions": 1900, "\u519b\u4e8b": 1901, "\u827e\u6ecb\u75c5\u6bd2": 1902, "\u201d.": 1903, "\u5c3d\u7ba1": 1904, "\u6703": 1905, "\u2581real": 1906, "\u2581Just": 1907, "\u2581Unit": 1908, "\u5de5\u5177": 1909, "\u4e00\u8d77": 1910, "\u2581court": 1911, "\u2581items": 1912, "\u624b\u6bb5": 1913, "\u800c\u8a00": 1914, "\u4ea7\u751f": 1915, "\u4ecb\u7ecd": 1916, "\u2581preparation": 1917, "\u6311\u6218": 1918, "\u2581participate": 1919, "\u7684\u6cd5\u5f8b": 1920, "\u2581infrastructure": 1921, "\u5168\u56fd": 1922, "\u2581Regional": 1923, "\u2581paragraphs": 1924, "\u2581changes": 1925, "\u6761\u6b3e": 1926, "\u4ece\u4e8b": 1927, "\u2581pay": 1928, "\u652f\u4ed8": 1929, "\u2581conference": 1930, "\u90fd\u662f": 1931, "\u4e00\u6b21": 1932, "\u2581territory": 1933, "60": 1934, "\u8be5\u56fd": 1935, "\u2581death": 1936, "\u7684\u91cd\u8981\u6027": 1937, "\u258119.": 1938, "\u2581\u867d\u7136": 1939, "2012": 1940, "\u2581substantive": 1941, "st": 1942, "\u2581drug": 1943, "\u2581institutional": 1944, "\u2581enforcement": 1945, "\u2581governance": 1946, "\u56db": 1947, "\u751f\u6d3b": 1948, "\u2581Europe": 1949, "\u2581\u5c3d\u7ba1": 1950, "\u4e5f\u662f": 1951, "\u2581compliance": 1952, "\u624d": 1953, "\u6b64\u7c7b": 1954, "\u2581officers": 1955, "\u2581power": 1956, "\u5360": 1957, ".\"": 1958, "\u505a\u6cd5": 1959, "\u51c6\u5219": 1960, "\u6027\u522b": 1961, "\u2581few": 1962, "\u2581N": 1963, "\u51c6\u5907": 1964, "\u5c06\u5728": 1965, "\u2581views": 1966, "\u2581mind": 1967, "\u73b0\u6709": 1968, "\u2581primary": 1969, "\u7684\u52aa\u529b": 1970, "\u7684\u76ee\u6807": 1971, "\u2581ongoing": 1972, "\u8054\u76df": 1973, "\u5f00\u53d1": 1974, "\u6253\u51fb": 1975, "\u2581Protection": 1976, "\u2581achieved": 1977, "\u5e74\u5ea6": 1978, "\u603b\u7edf": 1979, "\u5c31\u4e1a": 1980, "\u2581Section": 1981, "\u2581return": 1982, "\u56fd\u5185": 1983, "\u2581UNICEF": 1984, "\u6b66\u5668": 1985, "\u4ee5\u6765": 1986, "\u2581okay": 1987, "35": 1988, "\u2581direct": 1989, "\u2581\u5927\u4f1a": 1990, "\u5141\u8bb8": 1991, "\u52a0\u4ee5": 1992, "\u2581Public": 1993, "\u2581internal": 1994, "\u8bc1\u660e": 1995, "\u2581resource": 1996, "\u2581safety": 1997, "\u4e88\u4ee5": 1998, "\u2581Institute": 1999, "\u5217\u5165": 2000, "\u2581state": 2001, "\u2581enable": 2002, "\u5bf9\u8bdd": 2003, "\u2581Recalling": 2004, "\u5747": 2005, "\u7684\u884c\u4e3a": 2006, "\u4ecd": 2007, "\u2581Japan": 2008, "\u2581proceedings": 2009, "\u2581judicial": 2010, "\u6539\u53d8": 2011, "\u6838": 2012, "\u2581detention": 2013, "\u2581indicated": 2014, "\u2581Health": 2015, "\u2581effectively": 2016, "\u5c0a\u91cd": 2017, "year": 2018, "\u258120.": 2019, "\u957f": 2020, "\u683c": 2021, "\u2581integration": 2022, "\u2581former": 2023, "\u2581medical": 2024, "\u2581low": 2025, "\u2581See": 2026, "\u2581O": 2027, "\u2581combat": 2028, "\u2581less": 2029, "\u2581expert": 2030, "\u2581keep": 2031, "\u2581positive": 2032, "\u91cf": 2033, "\u25812012": 2034, "\u7ba1\u5236": 2035, "org": 2036, "\u8bb0\u5f55": 2037, "\u6587": 2038, "\u7ef4\u6301": 2039, "\u91c7\u53d6\u884c\u52a8": 2040, "\u2581regions": 2041, "\u9644\u4ef6": 2042, "\u2581Agency": 2043, "\u2581situations": 2044, "\u2581Not": 2045, "\u7684\u4f5c\u7528": 2046, "\u6b63\u5f0f": 2047, "\u2581reduce": 2048, "\u4e8b\u4ef6": 2049, "\u62df\u8ba2": 2050, "\u2581objective": 2051, "\u2581lead": 2052, "\u4e4b\u4e00": 2053, "\u4ebf\u7f8e\u5143": 2054, "\u65e5\u672c": 2055, "\u5927\u5b66": 2056, "\u2581things": 2057, "\u804c\u80fd": 2058, "\u2581Political": 2059, "\u53f8": 2060, "\u8bae\u4f1a": 2061, "\u2581{\\": 2062, "\u6b21\u4f1a\u8bae": 2063, "\u2581share": 2064, "\u2581Afghanistan": 2065, "\u2581met": 2066, "\u258150": 2067, "\u56e0\u7d20": 2068, "\u5185\u90e8": 2069, "\u2581kind": 2070, "\u4e3a\u4e86": 2071, "\u95f4": 2072, "\u6cd5\u56fd": 2073, "\u8fd9\u6837": 2074, "\u2581Since": 2075, "\u258121.": 2076, "\u81ea\u5df1\u7684": 2077, "\u884c\u653f": 2078, "\u2581sorry": 2079, "\u53d1\u73b0": 2080, "\u53ea\u6709": 2081, "\u2581circumstances": 2082, "\u2581un": 2083, "\u2581material": 2084, "\u2581initiative": 2085, "\u9752\u5e74": 2086, "\u2581economy": 2087, "\u8fdb\u5c55": 2088, "\u2581administration": 2089, "\u2581revised": 2090, "\u2581hours": 2091, "\u2581Who": 2092, "\u4ee5\u786e\u4fdd": 2093, "\u5b9e\u4f53": 2094, "\u2581b": 2095, "\u6388\u6743": 2096, "\u2581ever": 2097, "\u2581improving": 2098, "N": 2099, "\u98ce\u9669": 2100, "\u2581once": 2101, "\u2581centres": 2102, "\u7edf\u8ba1": 2103, "\u7684\u8d44\u6599": 2104, "\u2581assets": 2105, "\u2581families": 2106, "\u2581higher": 2107, "\u6750\u6599": 2108, "\u8054\u7cfb": 2109, "\u2581hope": 2110, "\u2581active": 2111, "\u2581using": 2112, "\u4f19\u4f34": 2113, "\u57fa\u672c": 2114, "\u767b\u8bb0": 2115, "\u89c4\u5212": 2116, "\u4f19\u4f34\u5173\u7cfb": 2117, "\u2581Children": 2118, "\u76f8\u5173\u7684": 2119, "\u2581Also": 2120, "\u4e9a": 2121, "\u2581effects": 2122, "\u2581effort": 2123, "\u2581critical": 2124, "\u2581allow": 2125, "\u2581benefit": 2126, "\u7684\u4fe1\u606f": 2127, "\u8c03\u6574": 2128, "\u2581thought": 2129, "\u2581left": 2130, "\u6b27\u6d32": 2131, "\u7ec4": 2132, "\u2581Canada": 2133, "\u603b": 2134, "\u62c5\u4efb": 2135, "\u2581discussions": 2136, "\u9700\u6c42": 2137, "\u8fd0\u52a8": 2138, "\u7ea6": 2139, "\u53d7\u5bb3\u8005": 2140, "\u2581brought": 2141, "\u2581participants": 2142, "\u6700\u4e0d\u53d1\u8fbe\u56fd\u5bb6": 2143, "\\": 2144, "\u7684\u5176\u4ed6": 2145, "p": 2146, "\u2581throughout": 2147, "\u66fe": 2148, "\u65e5\u5728": 2149, "\u4e34\u65f6": 2150, "\u2581welcomed": 2151, "\u5973": 2152, "\u2581First": 2153, "\u2581Services": 2154, "\u7684\u51b3\u5b9a": 2155, "\u6307\u6807": 2156, ".6": 2157, "\u2581calls": 2158, "\u2581Constitution": 2159, "\u8bbe\u65bd": 2160, "\u2581\u4e0d\u8fc7": 2161, "\u9762": 2162, "\u6700\u540e": 2163, "\u2581\u6700\u540e": 2164, "\u52a0\u62ff\u5927": 2165, "\u53cd\u5bf9": 2166, "\u2581civilian": 2167, "\u2581elements": 2168, "\u2581Such": 2169, "\u2581prior": 2170, "\u2581indicators": 2171, "\u6301\u7eed": 2172, "\u2581priorities": 2173, "\u8f66": 2174, "\u2581guidance": 2175, "\u2581itself": 2176, "\u6b8b\u75be\u4eba": 2177, "\u2581Goals": 2178, "\u2581stakeholders": 2179, "\u2581night": 2180, "\u2581please": 2181, "\u4e24\u5e74\u671f": 2182, "\u2581effectiveness": 2183, "\u8003\u8651\u5230": 2184, "\u592a": 2185, "\u91d1": 2186, "\u2581Environment": 2187, "\u6b21\u4f1a\u8bae\u4e0a": 2188, "\u2581live": 2189, "\u2581Force": 2190, "\u5c81": 2191, "\u2581ways": 2192, "\u8303\u56f4": 2193, "\u57fa": 2194, "\u8bbf\u95ee": 2195, "\u5c5e\u4e8e": 2196, "\u2581debt": 2197, "\u2581sure": 2198, "\u2581Can": 2199, "\u589e\u957f": 2200, "\u2581torture": 2201, "\u7684\u8981\u6c42": 2202, "\u2581\u73b0\u5728": 2203, "\u5065\u5eb7": 2204, "ation": 2205, "\u66b4\u529b": 2206, "\u2581term": 2207, "\u2581sources": 2208, "\u2581Caribbean": 2209, "\u2581\u54e6": 2210, "\u4e00\u5207": 2211, "\u258122.": 2212, "as": 2213, "\u5c1a\u672a": 2214, "\u89e3\u91ca": 2215, "\u2581sectors": 2216, "\u8bae\u7a0b\u9879\u76ee": 2217, "\u2581Countries": 2218, "\u2581team": 2219, "\u2581Good": 2220, "\u258140": 2221, "\u5854": 2222, "ers": 2223, "\u2581achieving": 2224, "\u63d0\u8bae": 2225, "\u7533\u8bf7": 2226, "\u2581outside": 2227, "\u91cd\u5927": 2228, "man": 2229, "\u7a7a\u95f4": 2230, "\u7684\u610f\u89c1": 2231, "\u2581whose": 2232, "\u2581poor": 2233, "\u2581anything": 2234, "\u25812005,": 2235, "\u2581strong": 2236, "\u6ee1\u8db3": 2237, "\u2581debate": 2238, "\u2581\u597d\u5427": 2239, "\u2581regulations": 2240, "\u2581collaboration": 2241, "\u666e\u904d": 2242, "\u2581terrorist": 2243, "\u2581\u6211\u60f3": 2244, "\u519c\u4e1a": 2245, "\u2581require": 2246, "\u2581hand": 2247, "\u2581Peace": 2248, "\u63d0\u4ea4\u4eba": 2249, "\u2581Get": 2250, "responsibilities": 2251, "\u6848": 2252, "\u2581abuse": 2253, "V": 2254, "\u51fa\u53e3": 2255, "\u2581Go": 2256, ".5": 2257, "\u2581face": 2258, "\u2581Party": 2259, "\u51b3\u8bae\u8349\u6848": 2260, "`": 2261, "\u2581legislative": 2262, "\u7387": 2263, "\u2581\u4f60\u4eec": 2264, "\u2581comments": 2265, "\u2581transport": 2266, "\u2581disabilities": 2267, "\u2581claim": 2268, "\u9002\u5f53\u7684": 2269, "\u2581table": 2270, "\u2581rates": 2271, "\u56f0\u96be": 2272, "\u7f57": 2273, "\u7684\u673a\u4f1a": 2274, "\u7f16\u5236": 2275, "\u6761\u4f8b": 2276, "\u2581Requests": 2277, "\u2581Look": 2278, "\u2581Korea": 2279, "\u56fd\u9645\u6cd5": 2280, "\u2581addressing": 2281, "\u6784\u6210": 2282, "O": 2283, "\u2581appreciation": 2284, "\u2581old": 2285, "\u2581Your": 2286, "\u2581range": 2287, "80": 2288, "\u4e0d\u65ad": 2289, "\u258123.": 2290, "70": 2291, "\u4e8b\u9879": 2292, "\u2581twenty": 2293, "\u2581technologies": 2294, "\u7ed3\u6784": 2295, "\u2581invited": 2296, "\u662f\u5728": 2297, "\u94f6\u884c": 2298, "\u6d77": 2299, "\u2581developments": 2300, "\u2581introduced": 2301, "\u63d0\u51fa\u4e86": 2302, "\u2581continues": 2303, "\u627e\u5230": 2304, "\u2581Foreign": 2305, "\u25812006,": 2306, "\u91c7\u8d2d": 2307, "\u4e00\u4efd": 2308, "\u673a": 2309, "le": 2310, "\u2581deal": 2311, "\u518d\u6b21": 2312, ".3": 2313, "\u2581scope": 2314, "\u5e73\u7b49": 2315, "\u2581operation": 2316, "\u95ee\u9898\u7684": 2317, "\u5c40\u52bf": 2318, "\u5168": 2319, "\u4ed6\u7684": 2320, "\u2581obligation": 2321, "\u2581either": 2322, "\u2581interests": 2323, ".4": 2324, "\u2581themselves": 2325, "\u7684\u5408\u4f5c": 2326, "\u4eba\u4eec": 2327, "\u2581seen": 2328, "\u8fc5\u901f": 2329, "\u2581India": 2330, "\u5e03": 2331, "\u6536\u5230": 2332, "\u8bae\u7a0b": 2333, "\u2581estimated": 2334, "\u2581elections": 2335, "\u2581sixty": 2336, "\u2581fight": 2337, "\u2581told": 2338, "\u4e00\u540d": 2339, "\u6b64": 2340, "\u2581extent": 2341, "\u2581continuing": 2342, "\u963f\u5bcc\u6c57": 2343, "\u5728\u5185\u7684": 2344, "\u8fd0\u8f93": 2345, "\u2581travel": 2346, "\u2581co": 2347, "\u2581soon": 2348, "\u2581vulnerable": 2349, "\u8ba4\u8bc6\u5230": 2350, "\u7684\u4ee3\u8868": 2351, "\u2581activity": 2352, "\u4e66": 2353, "\u2581later": 2354, "\u663e\u793a": 2355, "\u2581Civil": 2356, "\u2581Discrimination": 2357, "\u2581coming": 2358, "\u5b89": 2359, "\u2581peaceful": 2360, "\u8865\u5145": 2361, "\u5fb7\u56fd": 2362, "\u4eba\u6570": 2363, "\u25812002,": 2364, "\u4fdd\u5065": 2365, "\u2581Sustainable": 2366, "\u2581delivery": 2367, "\u258124.": 2368, "\u2581associated": 2369, "\u90e8\u7f72": 2370, "\u2581universal": 2371, "\u2581specialized": 2372, "\u79fb\u6c11": 2373, "\u652f\u51fa": 2374, "37": 2375, "able": 2376, "\u2581materials": 2377, "\u51b3\u8bae": 2378, "\u6ca1": 2379, "3.": 2380, "\u2581threat": 2381, "\u4e0d\u5f97": 2382, "\u5370\u5ea6": 2383, "\u76f8": 2384, "\u8d39": 2385, "\u2581asked": 2386, "\u4e00\u4e0b": 2387, "\u2581goods": 2388, "\u2581voluntary": 2389, "\u2581Headquarters": 2390, "\u6b64\u79cd": 2391, "\u4e94": 2392, "\u53cd": 2393, "\u266a": 2394, "\u5355\u4f4d": 2395, "\u2581\u8981": 2396, "\u5b66": 2397, "\u2581according": 2398, "\u2581relation": 2399, "\u2581transition": 2400, "\u7684\u65f6\u5019": 2401, "\u2581includes": 2402, "\u2581France": 2403, "\u8d44\u4ea7": 2404, "\u6b67\u89c6": 2405, "\u2581sub": 2406, "\u2581\u4f8b\u5982": 2407, "\u2581periodic": 2408, "\u25812003,": 2409, 